
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>Introduction · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="post/早期计算工具.html" />
    
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter active" data-level="1.1" data-path="./">
            
                <a href="./">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="post/早期计算工具.html">
            
                <a href="post/早期计算工具.html">
            
                    
                    计算机早期历史
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href="." >Introduction</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x300C;&#x8D85;&#x667A;&#xB7;&#x6316;&#x5751;&#x300D;&#x4ECE;&#x6D45;&#x5165;&#x6DF1;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x5217;">&#x300C;&#x8D85;&#x667A;&#xB7;&#x6316;&#x5751;&#x300D;&#x4ECE;&#x6D45;&#x5165;&#x6DF1;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x5217;</h1>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x8D85;&#x667A;&#x5B66;&#x5802;&#x3002;&#x4ECA;&#x5929;&#x6211;&#x4EEC;&#x5F00;&#x4E00;&#x4E2A;&#x65B0;&#x5751;&#xFF0C;&#x300A;&#x4ECE;&#x6D45;&#x5165;&#x6DF1;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x5217;&#x300B;&#x3002;</p>
<h2 id="&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x8BA1;&#x7B97;&#x673A;&#x539F;&#x7406;&#xFF1F;">&#x4E3A;&#x4EC0;&#x4E48;&#x9700;&#x8981;&#x5B66;&#x4E60;&#x8BA1;&#x7B97;&#x673A;&#x539F;&#x7406;&#xFF1F;</h2>
<p>&#x8BA1;&#x7B97;&#x673A;&#x662F;&#x5F53;&#x4ECA;&#x4E16;&#x754C;&#x7684;&#x547D;&#x8109;&#xFF0C;&#x5982;&#x679C;&#x7A81;&#x7136;&#x5173;&#x6389;&#x6240;&#x6709;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x7535;&#x7F51;&#x4F1A;&#x5173;&#x95ED;&#xFF0C;&#x8F66;&#x8F86;&#x4F1A;&#x76F8;&#x649E;&#xFF0C;&#x98DE;&#x673A;&#x4F1A;&#x5760;&#x6BC1;&#xFF0C;&#x51C0;&#x6C34;&#x5382;&#x4F1A;&#x5173;&#x95ED;&#xFF0C;&#x8BC1;&#x5238;&#x5E02;&#x573A;&#x4F1A;&#x505C;&#x6B62;&#x8FD0;&#x4F5C;&#xFF0C;&#x88C5;&#x6EE1;&#x98DF;&#x7269;&#x7684;&#x5361;&#x8F66;&#x4E0D;&#x77E5;&#x8FD0;&#x5F80;&#x4F55;&#x65B9;&#xFF0C;&#x5458;&#x5DE5;&#x5F97;&#x4E0D;&#x5230;&#x85AA;&#x6C34;;&#x751A;&#x81F3;&#x5F88;&#x591A;&#x548C;&#x8BA1;&#x7B97;&#x673A;&#x65E0;&#x5173;&#x7684;&#x4E1C;&#x897F;&#xFF0C;&#x4F8B;&#x5982; DFTBA &#x7684; T &#x6064;&#x548C;&#x6211;&#x73B0;&#x5728;&#x5750;&#x7684;&#x6905;&#x5B50;&#x4E5F;&#x90FD;&#x662F;&#x5728;&#x8BA1;&#x7B97;&#x673A;&#x7BA1;&#x7406;&#x7684;&#x5DE5;&#x5382;&#x4E2D;&#x5236;&#x9020;&#x7684;&#x2014;&#x2014;&#x8BA1;&#x7B97;&#x673A;&#x6539;&#x53D8;&#x4E86;&#x6211;&#x4EEC;&#x751F;&#x6D3B;&#x4E2D;&#x51E0;&#x4E4E;&#x6240;&#x6709;&#x65B9;&#x9762;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x4E5F;&#x4E0D;&#x662F;&#x7B2C;&#x4E00;&#x6B21;&#x9047;&#x5230;&#x63A8;&#x52A8;&#x5168;&#x7403;&#x53D1;&#x5C55;&#x7684;&#x79D1;&#x6280;&#x4E86;&#x3002;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x4E2D;&#x751F;&#x4EA7;&#x80FD;&#x529B;&#x7684;&#x63D0;&#x9AD8;&#x5927;&#x5E45;&#x63D0;&#x5347;&#x4E86;&#x519C;&#x4E1A;&#xFF0C;&#x5DE5;&#x4E1A;&#xFF0C;&#x755C;&#x7267;&#x4E1A;&#x7684;&#x89C4;&#x6A21;&#xFF1B;&#x673A;&#x68B0;&#x5316;&#x5BFC;&#x81F4;&#x66F4;&#x597D;&#x7684;&#x6536;&#x6210;&#xFF0C;&#x66F4;&#x591A;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x5546;&#x54C1;&#x53EF;&#x4EE5;&#x5927;&#x6279;&#x91CF;&#x751F;&#x4EA7;&#xFF1B;&#x65C5;&#x884C;&#x548C;&#x901A;&#x8BAF;&#x53D8;&#x5F97;&#x66F4;&#x4FBF;&#x5B9C;&#x66F4;&#x5FEB;&#xFF0C;&#x751F;&#x6D3B;&#x8D28;&#x91CF;&#x53D8;&#x5F97;&#x66F4;&#x597D;.&#x8BA1;&#x7B97;&#x673A;&#x548C;&#x5DE5;&#x4E1A;&#x9769;&#x547D;&#x6709;&#x4E00;&#x6837;&#x7684;&#x5F71;&#x54CD;&#x2014;&#x2014;&#x73B0;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x5F88;&#x53EF;&#x80FD;&#x4F1A;&#x88AB;&#x540E;&#x4EBA;&#x603B;&#x7ED3;&#x6210; &quot;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&quot;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x6211;&#x4EEC;&#x4E5F;&#x8981;&#x77E5;&#x9053;&#x3002;&#x4ECE;&#x81EA;&#x52A8;&#x5316;&#x519C;&#x4E1A;&#x548C;&#x533B;&#x7597;&#x8BBE;&#x5907; &#x5230;&#x5168;&#x7403;&#x901A;&#x4FE1;&#x548C;&#x6559;&#x80B2;&#x673A;&#x4F1A; &#x8FD8;&#x6709; &#x865A;&#x62DF;&#x73B0;&#x5B9E; &#x548C; &#x65E0;&#x4EBA;&#x9A7E;&#x9A76;&#x6C7D;&#x8F66; &#x7B49;&#x65B0;&#x9886;&#x57DF;&#x3002;&#x8FD9;&#x4E2A;&#x4EBA;&#x7C7B;&#x53F2;&#x4E0A;&#x6700;&#x4F1F;&#x5927;&#x7684;&#x53D1;&#x660E;&#x8FD8;&#x5904;&#x4E8E;&#x5A74;&#x513F;&#x671F;&#xFF0C;&#x5B83;&#x5BF9;&#x672A;&#x6765;&#x8FD8;&#x4F1A;&#x6709;&#x66F4;&#x5927;&#x7684;&#x5F71;&#x54CD;&#x3002; </p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x6838;&#x5FC3;&#x7684;&#x6280;&#x672F;&#xFF0C;&#x4F60;&#x4E0D;&#x60F3;&#x5B66;&#x4E60;&#x4E00;&#x4E0B;&#x5B83;&#x7684;&#x539F;&#x7406;&#x4E48;&#xFF1F;</p>
<p>&#x90A3;&#x6211;&#x4ECE;&#x4E3A;&#x4EC0;&#x4E48;&#x53BB;&#x5B66;&#x8BA1;&#x7B97;&#x673A;&#x539F;&#x7406;&#x7684;&#x65B9;&#x9762;&#x6765;&#x53D9;&#x8FF0;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x672C;&#x8D28;&#x3002;&#x73B0;&#x5728;&#x6211;&#x4E00;&#x76F4;&#x628A;&#x8FD9;&#x4E2A;&#x5B66;&#x4E60;&#x76EE;&#x6807;&#x5B9A;&#x4E3A;&#x4EE5;&#x540E;&#x51FA;&#x4E00;&#x95E8;&#x8BFE;&#x7A0B;&#x3002;&#x6709;&#x4E09;&#x4E2A;&#x539F;&#x56E0;&#xFF1A;</p>
<p>&#x7B2C;&#x4E00;&#xFF0C;&#x65E2;&#x7136;&#x81EA;&#x5DF1;&#x662F;&#x505A;&#x6280;&#x672F;&#x7684;&#xFF0C;&#x5C31;&#x628A;&#x6280;&#x672F;&#x7684;&#x5E95;&#x5C42;&#x6253;&#x900F;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E0D;&#x662F;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x9700;&#x8981;&#x505A;&#x7684;&#xFF0C;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x5B88;&#x597D;&#x81EA;&#x5DF1;&#x7684;&#x4E00;&#x5206;&#x5730;&#x5BF9;&#x81EA;&#x5DF1;&#x7684;&#x4EBA;&#x751F;&#x4EF7;&#x503C;&#x5C31;&#x8DB3;&#x591F;&#x4E86;&#x3002;&#x800C;&#x6211;&#x53EA;&#x662F;&#x5174;&#x8DA3;&#x7F62;&#x4E86;~&#x6211;&#x8BA4;&#x4E3A;&#x5BF9;&#x6211;&#x6765;&#x8BF4;&#x8FD9;&#x662F;&#x6709;&#x4EF7;&#x503C;&#x7684;&#xFF0C;&#x4EF7;&#x503C;&#x5728;&#x4E8E;&#xFF0C;&#x6211;&#x5728;&#x7A7F;&#x8D8A;&#x6280;&#x672F;&#x7684;&#x5386;&#x53F2;&#x4E16;&#x754C;&#x6765;&#x7814;&#x7A76;&#xFF0C;&#x524D;&#x4EBA;&#x5230;&#x5E95;&#x662F;&#x5982;&#x4F55;&#x601D;&#x8003;&#x7684;&#x3002;&#x4ED6;&#x4EEC;&#x6240;&#x9047;&#x5230;&#x7684;&#x56F0;&#x96BE;&#x662F;&#x5982;&#x4F55;&#x4E00;&#x6B65;&#x6B65;&#x89E3;&#x51B3;&#x7684;&#xFF1F;&#x8FD9;&#x662F;&#x89E3;&#x51B3;&#x81EA;&#x5DF1;&#x7684;&#x89C1;&#x8BC6;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7B2C;&#x4E8C;&#xFF0C;&#x53EF;&#x80FD;&#x6211;&#x4EEC;&#x4E00;&#x8F88;&#x5B50;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x5B9E;&#x9645;&#x53BB;&#x521B;&#x9020;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x53BB;&#x7814;&#x53D1;CPU&#xFF0C;&#x751A;&#x81F3;&#x6211;&#x4EEC;&#x7684;&#x5DE5;&#x4F5C;&#x8DDF;&#x7F16;&#x7A0B;&#x65E0;&#x5173;&#x3002;&#x4F46;&#x8FD9;&#x5E76;&#x4E0D;&#x610F;&#x5473;&#x5B66;&#x4E60;&#x4E86;&#x89E3;&#x8BA1;&#x7B97;&#x673A;&#x6CA1;&#x6709;&#x7528;&#x3002;</p>
<p>&#x524D;&#x6BB5;&#x65F6;&#x95F4;&#x6211;&#x548C;&#x4E00;&#x4E2A;&#x6280;&#x672F;&#x90E8;&#x7684;&#x4EBA;&#x5728;&#x804A;&#x4EE5;&#x524D;&#x89E3;&#x51B3;&#x7684;&#x6280;&#x672F;&#x96BE;&#x9898;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6FC0;&#x53D1;&#x4E86;&#x6211;&#x7684;&#x601D;&#x8003;&#x3002;&#x6211;&#x89C2;&#x5BDF;&#x4E86;&#x4E0B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x89E3;&#x51B3;&#x65B9;&#x6848;&#xFF0C;&#x663E;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x5F88;&#x7B80;&#x5355;&#x800C;&#x53C8;&#x662F;&#x4F60;&#x600E;&#x4E48;&#x4E5F;&#x60F3;&#x4E0D;&#x5230;&#x7684;&#x65B9;&#x6848;&#x3002;&#x6CA1;&#x9519;&#xFF0C;&#x53EA;&#x662F;&#x4F60;&#x60F3;&#x4E0D;&#x5230;&#x800C;&#x5DF2;&#xFF01;&#x4E4B;&#x6240;&#x4EE5;&#x60F3;&#x4E0D;&#x5230;&#xFF0C;&#x662F;&#x56E0;&#x4E3A;&#x601D;&#x8003;&#x592A;&#x5C11; + &#x89C1;&#x8BC6;&#x592A;&#x7A84;&#xFF01;</p>
<p>&#x5F53;&#x4E00;&#x4EF6;&#x4E8B;&#x7684;&#x6240;&#x6709;&#x521B;&#x9020;&#x7EC6;&#x8282;&#x5E03;&#x5C40;&#x5230;&#x4F60;&#x7684;&#x5927;&#x8111;&#x4E4B;&#x540E;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x4F60;&#x4E5F;&#x5B66;&#x4F1A;&#x4E86;&#x521B;&#x9020;&#xFF01;&#x521B;&#x9020;&#xFF0C;&#x5728;&#x6211;&#x4EEC;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x662F;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5FC5;&#x4E0D;&#x53EF;&#x5C11;&#x7684;&#x804C;&#x4E1A;&#xFF0C;&#x56E0;&#x4E3A;&#x6240;&#x6709;&#x7684;&#x8BBE;&#x8BA1;&#x90FD;&#x6765;&#x6E90;&#x4E8E;&#x521B;&#x9020;&#x3002;</p>
<p>&#x6211;&#x4E00;&#x76F4;&#x4EE5;&#x4E3A;&#x90FD;&#x81EA;&#x8BE9;&#x4E3A;&#x662F;&#x4E00;&#x4E2A;&#x61C2;&#x6280;&#x672F;&#x7684;&#x4EBA;&#x3002;&#x4F46;&#x6211;&#x81EA;&#x5DF1;&#x5FC3;&#x91CC;&#x5374;&#x6E05;&#x695A;&#x6211;&#x6CA1;&#x6709;&#x53D7;&#x8FC7;&#x4E13;&#x4E1A;&#x7CFB;&#x7EDF;&#x5316;&#x7684;&#x7406;&#x8BBA;&#x57F9;&#x8BAD;&#x3002;&#x4F46;&#x662F;&#x8DDF;&#x4E00;&#x4E9B;&#x79D1;&#x73ED;&#x51FA;&#x8EAB;&#x7684;&#x540C;&#x5B66;&#x6765;&#x804A;&#xFF0C;&#x4E5F;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x4E00;&#x4E2A;&#x53D7;&#x8FC7;&#x8BA1;&#x7B97;&#x673A;&#x77E5;&#x8BC6;&#x7406;&#x8BBA;&#x4E13;&#x4E1A;&#x57F9;&#x8BAD;&#x7684;&#x4EBA;&#xFF0C;&#x4ED6;&#x5E76;&#x4E0D;&#x5B8C;&#x5168;&#x7406;&#x89E3;&#x201C;&#x8BA1;&#x7B97;&#x673A;&#x539F;&#x7406;&#x201D;&#x3002;&#x4E5F;&#x8BB8;&#x4ED6;&#x53EA;&#x4E00;&#x4E9B;&#x6D45;&#x5C42;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x6BD4;&#x5982;&#x4EC0;&#x4E48;&#x662F;&#x5B58;&#x50A8;&#x5668;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x5BC4;&#x5B58;&#x5668;&#xFF0C;&#x4EC0;&#x4E48;&#x662F;&#x6307;&#x4EE4;&#x7CFB;&#x7EDF;&#x7B49;&#x7B49;&#x3002;&#x4F46;&#xFF0C;&#x8FD9;&#x4E9B;&#x77E5;&#x8BC6;&#x4EC5;&#x4EC5;&#x662F;&#x4E3A;&#x4E86;&#x201C;&#x9A97;&#x201D;&#x4F60;&#x7406;&#x89E3;&#x4E86;&#x8BA1;&#x7B97;&#x673A;&#x539F;&#x7406;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x771F;&#x6B63;&#x61C2;&#x8BA1;&#x7B97;&#x673A;&#x539F;&#x7406;&#x7684;&#x4EBA;&#xFF0C;&#x5E94;&#x8BE5;&#x660E;&#x767D;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x53D1;&#x5C55;&#x53F2;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x8BBE;&#x8BA1;&#x5236;&#x9020;&#x7A76;&#x7ADF;&#x662F;&#x4ECE;&#x4F55;&#x65F6;&#x5F00;&#x59CB;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x4F55;&#x79CD;&#x963B;&#x788D;&#xFF0C;&#x4EA7;&#x751F;&#x4E86;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x4EF7;&#x503C;&#x7ECF;&#x9A8C;&#x7B49;&#x7B49;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x540D;&#x7EC8;&#x751F;&#x6280;&#x672F;&#x8005;&#x7684;&#x8BA4;&#x77E5;&#x6001;&#x5EA6;&#xFF01;</p>
<p>&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x6311;&#x6218;&#x81EA;&#x6211;&#x7684;&#x6E38;&#x620F;&#xFF0C;&#x6211;&#x5C06;&#x7528;&#x4E00;&#x5E74;&#x65F6;&#x95F4;&#x5E26;&#x4F60;&#x4ECE;&#x96F6;&#x5F00;&#x59CB;&#x8BA4;&#x8BC6;&#x8BA1;&#x7B97;&#x673A;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x8F6F;&#x4EF6;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#xFF0C;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x662F;&#x600E;&#x4E48;&#x56DE;&#x4E8B;&#x3002;</p>
<h2 id="&#x6211;&#x4EEC;&#x4F1A;&#x5B66;&#x4EC0;&#x4E48;&#xFF1F;">&#x6211;&#x4EEC;&#x4F1A;&#x5B66;&#x4EC0;&#x4E48;&#xFF1F;</h2>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x5B66;&#x4E60; Bits(&#x4F4D;)&#xFF0C;Bytes(&#x5B57;&#x8282;)&#xFF0C;&#x6676;&#x4F53;&#x7BA1;, &#x903B;&#x8F91;&#x95E8;&#xFF0C;&#x4E00;&#x76F4;&#x5230;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF0C;&#x865A;&#x62DF;&#x73B0;&#x5B9E;&#x548C;&#x673A;&#x5668;&#x4EBA;!</p>
<p>&#x6211;&#x4EEC;&#x8981;&#x5B66;&#x5F88;&#x591A;&#x4E1C;&#x897F;&#xFF0C;&#x4F46;&#x9884;&#x5148;&#x8BF4;&#x660E;&#xFF0C;&#x6211;&#x4EEC; <em>&#x4E0D;&#x4F1A;</em> &#x6559;&#x4F60;&#x600E;&#x4E48;&#x7F16;&#x7A0B;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x4ECE;&#x9AD8;&#x5C42;&#x6B21;&#x4E0A;&#x7EB5;&#x89C8;&#x4E00;&#x7CFB;&#x5217;&#x8BA1;&#x7B97;&#x673A;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#xFF0C;&#x6211;&#x8BA4;&#x4E3A;&#x9002;&#x5408;&#x6BEB;&#x65E0;&#x8BA1;&#x7B97;&#x673A;&#x6280;&#x672F;&#x57FA;&#x7840;&#x7684;&#x4EBA;&#xFF0C;&#x56E0;&#x4E3A;&#x4F60;&#x8DDF;&#x7740;&#x770B;&#x4E0B;&#x6765;&#xFF0C;&#x4F1A;&#x53D1;&#x73B0;&#x8BA1;&#x7B97;&#x673A;&#x5E76;&#x4E0D;&#x590D;&#x6742;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x667A;&#x80FD;&#x624B;&#x673A;&#x4E2D;&#x6709;&#x6570;&#x5341;&#x4EBF;&#x4E2A;&#x6676;&#x4F53;&#x7BA1;&#xFF0C;&#x770B;&#x8D77;&#x6765;&#x597D;&#x50CF;&#x5F88;&#x590D;&#x6742;&#xFF0C;&#x4F46;&#x5B9E;&#x9645;&#x4E0A;&#x5B83;&#x662F;&#x5F88;&#x7B80;&#x5355;&#x7684;&#x673A;&#x5668;&#xFF0C;&#x901A;&#x8FC7;&#x4E00;&#x5C42;&#x5C42;&#x7684;&#x62BD;&#x8C61;&#xFF0C;&#x6765;&#x505A;&#x51FA;&#x590D;&#x6742;&#x7684;&#x64CD;&#x4F5C;&#x3002;</p>
<p>&#x4E0D;&#x7528;&#x62C5;&#x5FC3;&#xFF0C;&#x6B63;&#x5982;&#x5728;&#x7F51;&#x4E0A;&#x4E70;T&#x6064;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7528;&#x77E5;&#x9053;&#x7F51;&#x7AD9;&#x4EE3;&#x7801;&#x662F;&#x600E;&#x4E48;&#x5199;&#x7684;&#xFF0C;&#x8BBE;&#x8BA1;&#x5E08;&#x4E0D;&#x7528;&#x77E5;&#x9053;&#x6570;&#x636E;&#x5305;&#x662F;&#x600E;&#x4E48;&#x4F20;&#x8F93;&#x7684;&#xFF0C;&#x8BBE;&#x8BA1;&#x8DEF;&#x7531;&#x5668;&#x7684;&#x5DE5;&#x7A0B;&#x5E08;&#x4E0D;&#x7528;&#x7406;&#x89E3;&#x6676;&#x4F53;&#x7BA1;&#x7684;&#x903B;&#x8F91;</p>
<p>&#x8BA1;&#x7B97;&#x673A;&#x662F;&#x5C42;&#x5C42;&#x5C01;&#x88C5;&#x7684;&#xFF0C;&#x4EFB;&#x4F55;&#x4E00;&#x4E2A;&#x73AF;&#x8282;&#xFF0C;&#x4E0D;&#x7BA1;&#x662F;&#x4E0A;&#x4E0B;&#x7684;&#x8FD8;&#x662F;&#x5E73;&#x884C;&#x7684;&#xFF0C;&#x77E5;&#x8BC6;&#x76F8;&#x5BF9;&#x662F;&#x5929;&#x7136;&#x62C6;&#x89E3;&#x5F00;&#x7684;&#x3002;&#x4ECE;&#x6700;&#x5E95;&#x5C42;&#x7684;1&#x548C;0&#xFF0C;&#x5230;&#x903B;&#x8F91;&#x95E8;&#xFF0C;CPU&#xFF0C;&#x518D;&#x5230;&#x64CD;&#x4F5C;&#x7CFB;&#x7EDF;&#xFF0C;&#x518D;&#x5230;&#x6574;&#x4E2A;&#x4E92;&#x8054;&#x7F51;&#xFF0C;&#x4EE5;&#x53CA;&#x66F4;&#x591A;~~&#x672C;&#x7CFB;&#x5217;&#x4E2D;&#x6BCF;&#x4E2A;&#x6587;&#x7AE0;&#x4F1A;&#x63A5;&#x7740;&#x4E0A;&#x96C6;&#x7EE7;&#x7EED;&#x8BB2;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x4F9D;&#x8D56;&#x524D;&#x9762;&#x7684;&#x6587;&#x7AE0;&#x3002;</p>
<p>&#x7B49;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x7ED3;&#x675F;&#x540E;&#xFF0C;&#x5E0C;&#x671B;&#x4F60;&#x80FD;&#x4E86;&#x89E3;&#x8BA1;&#x7B97;&#x673A;&#x5728;&#x4F60;&#x7684;&#x4EBA;&#x751F;&#xFF0C;&#x4EE5;&#x53CA;&#x793E;&#x4F1A;&#x4E2D;&#x626E;&#x6F14;&#x4EC0;&#x4E48;&#x89D2;&#x8272;&#x3002; </p>
<!--## 计算机科学速成课:2018年5月1号 - 全40集完结撒花    
https://www.bilibili.com/video/av21376839/  
https://www.youtube.com/playlist?list=PL8dPuuaLjXtNlUrzyH5r6jN9ulIgZBpdo-->
                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                
                <a href="post/早期计算工具.html" class="navigation navigation-next navigation-unique" aria-label="Next page: 计算机早期历史">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"Introduction","level":"1.1","depth":1,"next":{"title":"计算机早期历史","level":"1.2","depth":1,"path":"post/早期计算工具.md","ref":"post/早期计算工具.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"README.md","mtime":"2020-06-08T14:34:01.890Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-18T14:29:36.860Z"},"basePath":".","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="gitbook/gitbook.js"></script>
    <script src="gitbook/theme.js"></script>
    
        
        <script src="gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

