
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>计算机早期历史 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    Introduction
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="早期计算工具.html">
            
                <a href="早期计算工具.html">
            
                    
                    计算机早期历史
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >计算机早期历史</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x8BA1;&#x7B97;&#x673A;&#x65E9;&#x671F;&#x5386;&#x53F2;">&#x8BA1;&#x7B97;&#x673A;&#x65E9;&#x671F;&#x5386;&#x53F2;</h1>
<p>Hello World&#xFF01;&#x6211;&#x662F;&#x8001;&#x4E54;&#xFF0C;&#x6B22;&#x8FCE;&#x8D85;&#x667A;&#x661F;&#x7403;&#xFF0C;&#x6BCF;&#x7BC7;&#x6587;&#x7AE0;&#x5B66;&#x4E00;&#x4E2A;&#x5C0F;&#x77E5;&#x8BC6;&#x3002;</p>
<p>&#x6700;&#x8FD1;&#x5929;&#x5929;&#x8DDF;&quot;&#x8BA1;&#x7B97;&quot;&#x6253;&#x4EA4;&#x9053;&#x4E86;&#xFF0C;&#x5404;&#x79CD;&#x5206;&#x5E03;&#x5F0F;&#x3001;&#x8C03;&#x5EA6;&#x3001;&#x591A;&#x7EBF;&#x7A0B;&#x4E4B;&#x7C7B;&#x7684;&#x6982;&#x5FF5;&#x3002;&#x8FD9;&#x4FC3;&#x4F7F;&#x6211;&#x554A;&#xFF0C;&#x5BF9;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x539F;&#x7406;&#xFF0C;&#x518D;&#x8D70;&#x4E00;&#x904D;&#x3002;</p>
<h2 id="&#x524D;&#x8A00;-&#x5185;&#x5BB9;&#x6982;&#x62EC;">&#x524D;&#x8A00;-&#x5185;&#x5BB9;&#x6982;&#x62EC;</h2>
<p>&#x867D;&#x7136;&#x7535;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#x51FA;&#x73B0;&#x4E0D;&#x4E45;(&#x201C;ENIAC&#x201D;&#x4E8E;1946--2020&#xFF0C;74&#x5E74;&#x5DE6;&#x53F3;)&#xFF0C;&#x76F8;&#x6BD4;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x975E;&#x5E38;&#x77ED;&#x6682;&#xFF0C;&#x4F46;&#x4EBA;&#x7C7B;&#x5BF9;&#x8BA1;&#x7B97;&#x7684;&#x9700;&#x6C42;&#x65E9;&#x5C31;&#x6709;&#x4E86;&#x3002;</p>
<p>&#x4E0E;&#x4E4B;&#x76F8;&#x5E94;&#x7684;&#xFF0C;&#x8BA1;&#x7B97;&#x5DE5;&#x5177;&#x7684;&#x6F14;&#x5316;&#x4E5F;&#x7ECF;&#x5386;&#x4E86;&#x7531;&#x7B80;&#x5355;&#x5230;&#x590D;&#x6742;&#x3001;&#x4ECE;&#x4F4E;&#x7EA7;&#x5230;&#x9AD8;&#x7EA7;&#x7684;&#x4E0D;&#x540C;&#x9636;&#x6BB5;&#xFF0C;&#x4F8B;&#x5982;&#x4ECE;&#x201C;&#x7ED3;&#x7EF3;&#x8BB0;&#x4E8B;&#x201D;&#x4E2D;&#x7684;&#x7EF3;&#x7ED3;&#x5230;&#x7B97;&#x7B79;&#x3001;&#x7B97;&#x76D8;&#x8BA1;&#x7B97;&#x5C3A;&#x3001;&#x673A;&#x68B0;&#x8BA1;&#x7B97;&#x673A;&#x7B49;&#x3002;</p>
<p>&#x5B83;&#x4EEC;&#x5728;&#x4E0D;&#x540C;&#x7684;&#x5386;&#x53F2;&#x65F6;&#x671F;&#x53D1;&#x6325;&#x4E86;&#x5404;&#x81EA;&#x7684;&#x5386;&#x53F2;&#x4F5C;&#x7528;&#xFF0C;&#x540C;&#x65F6;&#x4E5F;&#x542F;&#x53D1;&#x4E86;&#x73B0;&#x4EE3;&#x7535;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x7814;&#x5236;&#x601D;&#x60F3;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x672C;&#x671F;&#x5C31;&#x76D8;&#x70B9;&#x4E00;&#x4E0B;&#xFF0C;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x65E9;&#x671F;&#x5386;&#x53F2;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x4ECE;&#x8BA1;&#x7B97;&#x7684;&#x8D77;&#x6E90;&#x8BB2;&#x8D77;&#x3002;</p>
<p>&#x672C;&#x8282;&#x5185;&#x5BB9;&#xFF1A;&#x201C;ENIAC&#x201D;&#x4E4B;&#x524D;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x65E9;&#x671F;&#x5386;&#x53F2;
&#x63D0;&#x5230;&#x7684;&#x8BBE;&#x5907;&#xFF1A;&#x7B97;&#x76D8;&#x2192;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x5668;&#x2192;&#x81EA;&#x52A8;&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;&#x2192;&#x5DEE;&#x5206;&#x673A;&#x2192;&#x5206;&#x6790;&#x673A;&#x2192;&#x6253;&#x5B54;&#x5361;&#x7247;&#x5236;&#x8868;&#x673A;<br>&#x63D0;&#x5230;&#x7684;&#x4EBA;&#x540D;&#xFF1A;&#x5E15;&#x65AF;&#x5361;&#x3001;&#x83B1;&#x5E03;&#x5C3C;&#x3001;&#x6770;&#x5361;&#x5FB7;&#x3001;&#x5DF4;&#x8D1D;&#x5947;&#x3001;&#x963F;&#x8FBE;&#x3001;&#x970D;&#x5217;&#x745E;&#x65AF;&#x535A;&#x58EB;&#x3001;IBM</p>
<p>&#x672C;&#x671F;&#x77E5;&#x8BC6;&#x70B9;&#xFF1A;</p>
<ul>
<li>&#x6700;&#x65E9;&#x7684;&#x8BA1;&#x7B97;&#x8BBE;&#x5907;&#x662F;&#x7B97;&#x76D8;&#xFF0C;&#x4E3E;&#x4F8B;&#x5982;&#x4F55;&#x4F7F;&#x7528;  </li>
<li>1613&#x5E74;&#xFF0C;Computer&#x4E00;&#x6B21;&#x51FA;&#x73B0;&#xFF0C;&#x6700;&#x521D;&#x7528;&#x4E8E;&#x6307;&#x4EE3;&#x201C;&#x8BA1;&#x7B97;&#x5DE5;&#x4F5C;&#x8005;&#x201D;</li>
<li>1642&#x5E74;&#xFF0C;&#x5E15;&#x65AF;&#x5361;&#x8BA1;&#x7B97;&#x5668;&#x662F;&#x7B2C;&#x4E00;&#x53F0;&#x673A;&#x68B0;&#x8BA1;&#x7B97;&#x5668;(&#x673A;&#x68B0;&#x7684;&#x8BA1;&#x7B97;&#x5668;&#x3001;&#x53EA;&#x80FD;&#x52A0;&#x51CF;)</li>
<li>1694&#x5E74;&#xFF0C;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x5668;&#x3002;&#x7B2C;&#x4E00;&#x4E2A;&#x52A0;&#x51CF;&#x4E58;&#x9664;&#x7684;&#x673A;&#x5668;(&#x539F;&#x7406;&#x662F;&#x8FDE;&#x7EED;&#x52A0;&#x51CF;)  </li>
<li>1805&#x5E74;&#xFF0C;&#x6CD5;&#x56FD;&#x673A;&#x68B0;&#x5E08;&#x6770;&#x5361;&#x5FB7; &#x771F;&#x6B63;&#x5B8C;&#x6210;&#x4E86;&#x201D;&#x81EA;&#x52A8;&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;&#x201C;&#x7684;&#x5236;&#x4F5C;</li>
<li>&#x4E0A;&#x8FF0;&#x673A;&#x5668;&#x540C;&#x65F6;&#x4EE3;&#xFF0C;&#x8981;&#x5FEB;&#x901F;&#x8BA1;&#x7B97;&#x5F39;&#x9053;&#xFF0C;&#x4E3B;&#x8981;&#x662F;&#x9760;&#x8BA1;&#x7B97;&#x8868;&#x3002;&#x4F46;&#x6BCF;&#x6B21;&#x6539;&#x8BBE;&#x8BA1;&#x5C31;&#x9700;&#x8981;&#x4E00;&#x5F20;&#x65B0;&#x8868;  </li>
<li>1822&#x5E74;&#xFF0C;&#x5DF4;&#x8D1D;&#x5947;&#x63D0;&#x51FA;&#x4E86;&#x5DEE;&#x5206;&#x673A;&#xFF0C;&#x80FD;&#x8BA1;&#x7B97;&#x591A;&#x9879;&#x5F0F;&#xFF1B;&#x6784;&#x9020;&#x5DEE;&#x5206;&#x673A;&#x671F;&#x95F4;&#xFF0C;&#x60F3;&#x51FA;&#x4E86;&#x5206;&#x6790;&#x673A;, &#x5206;&#x6790;&#x673A;&#x662F;&#x901A;&#x7528;&#x8BA1;&#x7B97;&#x673A;&#xFF1B;Ada&#x7ED9;&#x5206;&#x6790;&#x673A;&#x5199;&#x4E86;&#x5047;&#x60F3;&#x7A0B;&#x5E8F;&#xFF0C;&#x56E0;&#x6B64;&#x6210;&#x4E3A;&#x4E86;&#x7B2C;&#x4E00;&#x4F4D;&#x7A0B;&#x5E8F;&#x5458;  </li>
<li>1890&#x5E74;&#xFF0C;&#x970D;&#x5217;&#x745E;&#x65AF;&#x535A;&#x58EB;&#x7684;&#x6253;&#x5B54;&#x5361;&#x7247;&#x5236;&#x8868;&#x673A;&#x5927;&#x5927;&#x63D0;&#x5347;&#x4E86;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x7684;&#x6548;&#x7387; </li>
<li>1896&#x5E74;&#xFF0C;&#x970D;&#x5217;&#x745E;&#x65AF;&#x521B;&#x529E;&#x4E86;&#x5236;&#x8868;&#x673A;&#x5668;&#x516C;&#x53F8;&#xFF08;Tabulating Machine Company&#xFF09; </li>
<li>1924&#x5E74;&#xFF0C;&#x4E0A;&#x8FF0;&#x516C;&#x53F8;&#x4E0E;&#x4E0E;&#x5176;&#x5B83;&#x673A;&#x68B0;&#x5236;&#x9020;&#x5546;&#x5408;&#x5E76;&#xFF0C;&#x6210;&#x4E3A;&#x56FD;&#x9645;&#x5546;&#x4E1A;&#x673A;&#x5668;&#x516C;&#x53F8;&#x2014;&#x2014;IBM</li>
</ul>
<h2 id="&#x53E4;&#x4EE3;&#x8BA1;&#x7B97;&#x5DE5;&#x5177;&#xFF1A;&#x7B97;&#x76D8;">&#x53E4;&#x4EE3;&#x8BA1;&#x7B97;&#x5DE5;&#x5177;&#xFF1A;&#x7B97;&#x76D8;</h2>
<p>&#x5728;&#x53E4;&#x65F6;&#x5019;&#xFF0C;&#x4EBA;&#x4EEC;&#x6700;&#x65E9;&#x4F7F;&#x7528;&#x7684;&#x8BA1;&#x7B97;&#x5DE5;&#x5177;&#x53EF;&#x80FD;&#x662F;&#x624B;&#x6307;&#xFF0C;&#x82F1;&#x6587;&#x5355;&#x8BCD;&#x201C;digit&#x201D;&#x65E2;&#x6709;&#x201C;&#x6570;&#x5B57;&#x201D;&#x7684;&#x610F;&#x601D;&#xFF0C;&#x53C8;&#x6709;&#x201C;&#x624B;&#x6307;&#x201C;&#x7684;&#x610F;&#x601D;&#x3002;&#x53E4;&#x4EBA;&#x7528;&#x77F3;&#x5934;&#x6253;&#x730E;&#xFF0C;&#x6240;&#x4EE5;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x662F;&#x77F3;&#x5934;&#x6765;&#x8F85;&#x52A9;&#x8BA1;&#x7B97;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x5462;&#xFF0C;&#x624B;&#x6307;&#x548C;&#x77F3;&#x5934;&#x6709;&#x7F3A;&#x70B9;&#x554A;&#xFF0C;&#x90FD;&#x592A;&#x4F4E;&#x6548;&#x4E86;&#x3002;&#x624B;&#x6307;&#x5C31;10&#x4E2A;&#xFF0C;&#x52A0;&#x4E0A;&#x811A;&#x6307;&#x5934;&#x4E5F;&#x624D;20&#x3002;&#x77F3;&#x5934;&#x5462;&#xFF0C;&#x5E26;&#x591A;&#x4E86;&#x6C89;&#xFF01;&#x63E3;&#x515C;&#x91CC;&#xFF0C;&#x8D39;&#x515C;&#x3002;</p>
<p>&#x540E;&#x6765;&#x51FA;&#x73B0;&#x4E86;&quot;&#x7ED3;&#x7EF3;&#x8BB0;&#x4E8B;&quot;&#x3002;&#x7F3A;&#x70B9;&#xFF1A;&#x7ED3;&#x7EF3;&#x6162;&#xFF0C;&#x7EF3;&#x5B50;&#x8FD8;&#x6709;&#x957F;&#x5EA6;&#x9650;&#x5236;&#x3002;</p>
<p>&#x53C8;&#x4E0D;&#x77E5;&#x8FC7;&#x4E86;&#x591A;&#x4E45;&#xFF0C;&#x8BB8;&#x591A;&#x56FD;&#x5BB6;&#x7684;&#x4EBA;&#x5F00;&#x59CB;&#x4F7F;&#x7528;&#x201D;&#x7B79;&#x7801;&#x201C;&#x6765;&#x8BA1;&#x6570;&#xFF0C;&#x6700;&#x6709;&#x540D;&#x7684;&#x5C31;&#x8981;&#x6570;&#x54B1;&#x4EEC;&#x4E2D;&#x56FD;&#x5546;&#x5468;&#x65F6;&#x671F;&#x51FA;&#x73B0;&#x7684;&#x7B97;&#x7B79;&#x4E86;&#x3002;</p>
<p>&#x53E4;&#x4EE3;&#x7684;&#x7B97;&#x7B79;&#x5B9E;&#x9645;&#x4E0A;&#x662F;&#x4E00;&#x6839;&#x6839;&#x540C;&#x6837;&#x957F;&#x77ED;&#x548C;&#x7C97;&#x7EC6;&#x7684;&#x5C0F;&#x68CD;&#x5B50;&#xFF0C;&#x5927;&#x7EA6;&#x4E8C;&#x767E;&#x4E03;&#x5341;&#x51E0;&#x679A;&#x4E3A;&#x4E00;&#x675F;; &#x591A;&#x7528;&#x7AF9;&#x5B50;&#x5236;&#x6210;&#xFF0C;&#x4E5F;&#x6709;&#x7528;&#x6728;&#x5934;&#x3001;&#x517D;&#x9AA8;&#x3001;&#x8C61;&#x7259;&#x3001;&#x91D1;&#x5C5E;&#x7B49;&#x6750;&#x6599;&#x5236;&#x6210;&#x7684;&#x3002;&#x6570;&#x5B66;&#x5BB6;&#x7956;&#x51B2;&#x4E4B;&#x8BA1;&#x7B97;&#x5706;&#x5468;&#x7387;&#x65F6;&#x4F7F;&#x7528;&#x7684;&#x5DE5;&#x5177;&#x5C31;&#x662F;&#x7B97;&#x7B79;&#x3002; </p>
<p>&#x7B97;&#x7B79;&#x7684;&#x7F3A;&#x70B9;&#xFF1A;&#x4F7F;&#x7528;&#x7B97;&#x7B79;&#x8BA1;&#x7B97;&#x592A;&#x9EBB;&#x70E6;&#x4E86;&#xFF0C;&#x5F88;&#x4E0D;&#x65B9;&#x4FBF;&#x2014;&#x2014;&#x8BA1;&#x7B97;&#x65F6;&#x9700;&#x8981;&#x6162;&#x6162;&#x6446;&#x653E;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4EBA;&#x4EEC;&#x53D1;&#x660E;&#x4E86;&#x66F4;&#x597D;&#x7684;&#x8BA1;&#x7B97;&#x5DE5;&#x5177;&#x2014;&#x2014;&#x7B97;&#x76D8;&#xFF0C;&#x5B83;&#x4E5F;&#x662F;&#x516C;&#x8BA4;&#x6700;&#x65E9;&#x7684;&#x8BA1;&#x7B97;&#x8BBE;&#x5907;&#x3002;&#x4E16;&#x754C;&#x8303;&#x56F4;&#x6765;&#x770B;&#xFF0C;&#x7B97;&#x76D8;&#x6700;&#x65E9;&#x53D1;&#x660E;&#x4E8E;&quot;&#x7F8E;&#x7D22;&#x4E0D;&#x8FBE;&#x7C73;&#x4E9A;&quot;&#xFF0C;&#x5927;&#x7EA6;&#x516C;&#x5143;&#x524D;2500&#x5E74;&#x3002;&#x5728;&#x6211;&#x56FD;&#xFF0C;&#x6700;&#x65E9;&#x53EF;&#x80FD;&#x5728;&#x6C49;&#x4EE3;&#x840C;&#x82BD;&#xFF0C;&#x5728;&#x5357;&#x5317;&#x671D;&#x65F6;&#x671F;&#x5B9A;&#x578B;&#x3002;</p>
<p>&#x4EBA;&#x4EEC;&#x5236;&#x9020;&#x7B97;&#x76D8;&#x662F;&#x56E0;&#x4E3A;&#x793E;&#x4F1A;&#x7684;&#x89C4;&#x6A21;&#x5DF2;&#x7ECF;&#x8D85;&#x51FA;&#x4E2A;&#x4EBA;&#x5FC3;&#x7B97;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E00;&#x4E2A;&#x6751;&#x5E84;&#x53EF;&#x80FD;&#x6709;&#x4E0A;&#x5343;&#x4E2A;&#x4EBA;&#x548C;&#x4E0A;&#x4E07;&#x5934;&#x725B;&#x3002;</p>
<p>&#x7B97;&#x76D8;&#x5229;&#x7528;&#x8FDB;&#x4F4D;&#x5236;&#x8BA1;&#x6570;&#x3002;&#x4F7F;&#x7528;&#x65F6;&#x9700;&#x8981;&#x914D;&#x5408;&#x4E00;&#x5957;&#x53E3;&#x8BC0;&#x2014;&#x2014;&#x8FD9;&#x53E3;&#x8BC0;&#x5C31;&#x597D;&#x6BD4;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x8F6F;&#x4EF6;&#x3002;&#x7B97;&#x76D8;&#x672C;&#x8EAB;&#x8FD8;&#x53EF;&#x4EE5;&#x5B58;&#x50A8;&#x6570;&#x5B57;&#xFF0C;&#x4F7F;&#x7528;&#x65F6;&#x5F88;&#x65B9;&#x4FBF;&#x3002;&#x81F3;&#x4ECA;&#xFF0C;&#x7B97;&#x76D8;&#x8FD8;&#x5728;&#x88AB;&#x4F7F;&#x7528;&#x3002;</p>
<p>&#x5B83;&#x662F;&#x7528;&#x6765;&#x5E2E;&#x52A9;&#x52A0;&#x51CF;&#x6570;&#x5B57;&#x7684;&#x624B;&#x52A8;&#x8BA1;&#x7B97;&#x5668;&#xFF0C;&#x5B83;&#x5B58;&#x50A8;&#x7740;&#x5F53;&#x524D;&#x7684;&#x8BA1;&#x7B97;&#x72B6;&#x6001;&#xFF0C;&#x7C7B;&#x4F3C;&#x4E8E;&#x5982;&#x4ECA;&#x7684;&#x786C;&#x76D8;&#x3002;</p>
<p>&#x611F;&#x5174;&#x8DA3;&#x540C;&#x5B66;&#x53EF;&#x4EE5;&#x53BB;&#x641C;&#x4E00;&#x4E0B;&#x7B97;&#x76D8;&#x7684;&#x4F7F;&#x7528;&#x65B9;&#x6CD5;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x4E0D;&#x5C55;&#x5F00;&#x8BB2;&#x4E86;&#x3002;</p>
<p><img src="media/15914075198259.jpg" alt=""></p>
<p>&#x7B97;&#x76D8;&#x5728;&#x516C;&#x5143;&#x524D;2500&#x5E74;&#x5C31;&#x6709;&#x4E86;&#xFF0C;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x7684;4000&#x5E74;&#x91CC;&#xFF0C;&#x4EBA;&#x7C7B;&#x53D1;&#x660E;&#x4E86;&#x5404;&#x79CD;&#x5DE7;&#x5999;&#x7684;&#x8BA1;&#x7B97;&#x8BBE;&#x5907;&#xFF1A;</p>
<p>&#x6BD4;&#x5982;&#xFF0C;&#x661F;&#x76D8;&#xFF0C;&#x8BA9;&#x8239;&#x53EA;&#x53EF;&#x4EE5;&#x5728;&#x6D77;&#x4E0A;&#x8BA1;&#x7B97;&#x7EAC;&#x5EA6;
&#x6BD4;&#x5982;&#xFF0C;&#x8BA1;&#x7B97;&#x5C3A;&#xFF0C;&#x5E2E;&#x52A9;&#x8BA1;&#x7B97;&#x4E58;&#x6CD5;&#x548C;&#x9664;&#x6CD5;
&#x6BD4;&#x5982;&#xFF0C;&#x4EBA;&#x4EEC;&#x8FD8;&#x521B;&#x9020;&#x4E86;&#x4E0A;&#x767E;&#x79CD;&#x65F6;&#x949F; &#x7B97;&#x65E5;&#x51FA;&#xFF0C;&#x6F6E;&#x6C50;&#xFF0C;&#x5929;&#x4F53;&#x7684;&#x4F4D;&#x7F6E;&#xFF0C;&#x6216;&#x7EAF;&#x7CB9;&#x62FF;&#x6765;&#x8BA1;&#x65F6;</p>
<p>&#x8FD9;&#x4E9B;&#x8BBE;&#x5907;&#xFF0C;&#x867D;&#x7136;&#x6211;&#x4EEC;&#x591A;&#x6570;&#x4EBA;&#x53EF;&#x80FD;&#x90FD;&#x6CA1;&#x542C;&#x8FC7;&#xFF0C;&#x6CA1;&#x89C1;&#x8FC7;&#x3002;&#x4F46;&#x662F;&#x5BF9;&#x5F53;&#x65F6;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x79CD;&#x5DE5;&#x5177;&#x7684;&#x53D1;&#x660E;&#x8BA9;&#x539F;&#x5148;&#x5F88;&#x8D39;&#x529B;&#x7684;&#x4E8B;&#x53D8;&#x5F97;&#x66F4;&#x5FEB;&#xFF0C;&#x66F4;&#x7B80;&#x5355;&#xFF0C;&#x66F4;&#x7CBE;&#x786E; - &#x964D;&#x4F4E;&#x4E86;&#x95E8;&#x69DB;&#xFF0C;&#x52A0;&#x5F3A;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x80FD;&#x529B;</p>
<p><strong>&#x8BB0;&#x7B14;&#x8BB0;!&#xFF08;&#x6572;&#x9ED1;&#x677F;&#xFF09;&#x8FD9;&#x4E2A;&#x7CFB;&#x5217;&#x4F1A;&#x591A;&#x6B21;&#x63D0;&#x5230;&#x8FD9;&#x4E00;&#x70B9;</strong></p>
<p>&#x8BA1;&#x7B97;&#x673A;&#x5148;&#x9A71; Charles Babbage &#x8BF4;&#x8FC7;&#xFF1A;</p>
<blockquote>
<p>&quot;At each increase of knowledge, as well as on the contrivance of every new tool,human labour becomes abridged.&quot;
&quot;&#x968F;&#x7740;&#x77E5;&#x8BC6;&#x7684;&#x589E;&#x957F;&#x548C;&#x65B0;&#x5DE5;&#x5177;&#x7684;&#x8BDE;&#x751F;&#xFF0C;&#x4EBA;&#x5DE5;&#x52B3;&#x529B;&#x4F1A;&#x8D8A;&#x6765;&#x8D8A;&#x5C11;&quot;</p>
</blockquote>
<p>&#x55EF;&#xFF0C;&#x964D;&#x4F4E;&#x95E8;&#x69DB;&#xFF0C;For Everyone&#x3002;</p>
<h2 id="computer&#x4E00;&#x8BCD;&#x7684;&#x7531;&#x6765;">Computer&#x4E00;&#x8BCD;&#x7684;&#x7531;&#x6765;</h2>
<p>&#x7136;&#x800C;&#xFF0C;&#x4E0A;&#x9762;&#x63D0;&#x8FC7;&#x7684;&#x90A3;&#x4E9B;&#x8BBE;&#x5907;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x79F0;&#x4F5C;&#x662F;&quot;&#x8BA1;&#x7B97;&#x5DE5;&#x5177;&quot;&#xFF0C;&#x4F46;&#x5B83;&#x4EEC;&#x5E76;&#x4E0D;&#x53EB;&#x505A;&quot;&#x8BA1;&#x7B97;&#x673A;&quot;</p>
<p>&#x6700;&#x65E9;&#x4F7F;&#x7528;&quot;computer&quot;&#x4E00;&#x8BCD;&#x7684;&#x6587;&#x732E;&#xFF0C;&#x6765;&#x81EA;1613&#x5E74;&#x7684;&#x4E00;&#x672C;&#x4E66;&#xFF0C;&#x4F5C;&#x8005;Richard Braithwait
&#x7136;&#x800C;&#x6307;&#x7684;&#x4E0D;&#x662F;&#x673A;&#x5668;&#xFF0C;&#x800C;&#x662F;&#x4E00;&#x79CD;&#x804C;&#x4E1A;&#x3002;</p>
<p>Braithwait&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&quot;I have read the truest computer of times,and the best arithmetician that ever breathed, and he reduceth thy dayes into a short number&quot;.
&quot;&#x6211;&#x542C;&#x8BF4;&#x8FC7;&#x7684;&#x8BA1;&#x7B97;&#x8005;&#x91CC;&#x6700;&#x5389;&#x5BB3;&#x7684;&#xFF0C;&#x80FD;&#x628A;&#x597D;&#x51E0;&#x5929;&#x7684;&#x5DE5;&#x4F5C;&#x91CF;&#x5927;&#x5927;&#x7F29;&#x51CF;&quot;</p>
</blockquote>
<p>&#x53EF;&#x89C1;&#xFF0C;&#x90A3;&#x65F6;,&quot;Computer&quot;&#x6307;&#x8D1F;&#x8D23;&#x8BA1;&#x7B97;&#x7684;&#x4EBA;&#x3002;&quot;&#x8BA1;&#x7B97;&#x5DE5;&#x4F5C;&#x8005;&quot;&#x5076;&#x5C14;&#x4F1A;&#x7528;&#x673A;&#x5668;&#x5E2E;&#x5FD9;&#xFF0C;&#x4F46;&#x5927;&#x90E8;&#x5206;&#x65F6;&#x5019;&#x9760;&#x81EA;&#x5DF1;&#xFF0C;&#x8FD9;&#x4E2A;&#x804C;&#x4F4D;&#x4E00;&#x76F4;&#x5230;1800&#x5E74;&#x4EE3;&#x8FD8;&#x5B58;&#x5728;(&#x201C;ENIAC&#x201D;&#x4E8E;1946)&#x3002;</p>
<p>&#x5728;&#x4E4B;&#x540E;&#xFF0C;&quot;Computer&quot;&#x9010;&#x6E10;&#x5F00;&#x59CB;&#x4EE3;&#x8868;&#x673A;&#x5668;&quot;devices&quot;</p>
<p>&#x5E26;&#x6765;&#x8FD9;&#x4E2A;&#x53D8;&#x5316;&#x7684;&#xFF0C;&#x662F;&#x4E00;&#x7CFB;&#x5217;&#x8BA1;&#x7B97;&#x673A;&#x5668;&#x7684;&#x53D1;&#x660E;&#x3002;</p>
<h2 id="&#x7B2C;&#x4E00;&#x53F0;&#x771F;&#x6B63;&#x7684;&#x8BA1;&#x7B97;&#x5668;">&#x7B2C;&#x4E00;&#x53F0;&#x771F;&#x6B63;&#x7684;&#x8BA1;&#x7B97;&#x5668;</h2>
<p>1623&#x5E74;&#xFF0C;&#x6CD5;&#x56FD;&#x6570;&#x5B66;&#x5BB6;&#x5E15;&#x65AF;&#x5361;&#x51FA;&#x751F;&#xFF0C;&#x4E09;&#x5C81;&#x4E27;&#x6BCD;&#xFF0C;&#x540E;&#x7531;&#x62C5;&#x4EFB;&#x7A0E;&#x52A1;&#x5B98;&#x7684;&#x7236;&#x4EB2;&#x517B;&#x5927;&#x3002;&#x5728;&#x5E15;&#x65AF;&#x5361;&#x5C0F;&#x65F6;&#x5019;&#xFF0C;&#x770B;&#x5230;&#x7236;&#x4EB2;&#x8D39;&#x529B;&#x7684;&#x8BA1;&#x7B97;&#x7A0E;&#x7387;&#x7A0E;&#x6B3E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5C31;&#x60F3;&#x5E2E;&#x7236;&#x4EB2;&#x505A;&#x70B9;&#x4E8B;&#x60C5;&#x3002;</p>
<p>19&#x5C81;&#x65F6;&#xFF08;1642&#x5E74;&#xFF09;&#xFF0C;&#x5E15;&#x65AF;&#x5361;&#x53D1;&#x660E;&#x4E86;&#x4EBA;&#x7C7B;&#x6709;&#x53F2;&#x4EE5;&#x6765;&#x7B2C;&#x4E00;&#x53F0;&#x673A;&#x68B0;&#x8BA1;&#x7B97;&#x673A;&#x2014;&#x2014;&#x5E15;&#x65AF;&#x5361;&#x52A0;&#x6CD5;&#x5668;&#x3002;</p>
<p>&#x5B83;&#x662F;&#x4E00;&#x79CD;&#x7CFB;&#x5217;&#x9F7F;&#x8F6E;&#x7EC4;&#x6210;&#x7684;&#x88C5;&#x7F6E;&#xFF0C;&#x5916;&#x5F62;&#x50CF;&#x4E00;&#x4E2A;&#x957F;&#x65B9;&#x76D2;&#x5B50;&#xFF0C;&#x7528;&#x513F;&#x7AE5;&#x73A9;&#x5177;&#x90A3;&#x79CD;&#x94A5;&#x5319;&#x65CB;&#x7D27;&#x53D1;&#x6761;&#x540E;&#x624D;&#x80FD;&#x8F6C;&#x52A8;&#xFF0C;&#x53EA;&#x80FD;&#x591F;&#x505A;&#x52A0;&#x6CD5;&#x548C;&#x51CF;&#x6CD5;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x5373;&#x4F7F;&#x53EA;&#x505A;&#x52A0;&#x6CD5;&#xFF0C;&#x4E5F;&#x6709;&#x4E2A;&#x201C;&#x9022;&#x5341;&#x8FDB;&#x4E00;&#x201D;&#x7684;&#x8FDB;&#x4F4D;&#x95EE;&#x9898;&#x3002;&#x806A;&#x660E;&#x7684;&#x5E15;&#x65AF;&#x5361;&#x91C7;&#x7528;&#x4E86;&#x4E00;&#x79CD;&#x5C0F;&#x722A;&#x5B50;&#x5F0F;&#x7684;&#x68D8;&#x8F6E;&#x88C5;&#x7F6E;&#x3002;</p>
<p>&#x5F53;&#x5B9A;&#x4F4D;&#x9F7F;&#x8F6E;&#x671D;9&#x8F6C;&#x52A8;&#x65F6;&#xFF0C;&#x68D8;&#x722A;&#x4FBF;&#x9010;&#x6E10;&#x5347;&#x9AD8;&#xFF1B;&#x4E00;&#x65E6;&#x9F7F;&#x8F6E;&#x8F6C;&#x5230;0&#xFF0C;&#x68D8;&#x722A;&#x5C31;&#x201C;&#x5494;&#x5693;&#x201D;&#x4E00;&#x58F0;&#x8DCC;&#x843D;&#x4E0B;&#x6765;&#xFF0C;&#x63A8;&#x52A8;&#x5341;&#x4F4D;&#x6570;&#x7684;&#x9F7F;&#x8F6E;&#x524D;&#x8FDB;&#x4E00;&#x6863;&#x3002;</p>
<p><img src="../media/15914326188768.jpg" alt=""></p>
<h2 id="&#x52A0;&#x51CF;&#x4E58;&#x9664;&#x7684;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x5668;">&#x52A0;&#x51CF;&#x4E58;&#x9664;&#x7684;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x5668;</h2>
<p>1662&#x5E74;&#x5E15;&#x65AF;&#x5361;&#x53BB;&#x4E16;&#xFF0C;&#x4E0D;&#x4E45;&#x540E;&#x3002;1672&#x5E74;&#x7684;&#x67D0;&#x4E00;&#x5929;&#xFF0C;&#x4E00;&#x4F4D;&#x5728;&#x5FB7;&#x56FD;<strong>&#x653F;&#x575B;</strong>&#x5C0F;&#x6709;&#x540D;&#x6C14;&#x7684;&#x5E74;&#x8F7B;&#x4EBA;&#x53D7;&#x9080;&#x6765;&#x8BBF;&#x5DF4;&#x9ECE;&#x2014;&#x2014;&#x4E00;&#x5EA7;&#x5927;&#x5E08;&#x835F;&#x8403;&#x7684;&#x57CE;&#x5E02;&#x3002;&#x8EAB;&#x4E3A;<strong>&#x6587;&#x79D1;&#x751F;</strong>&#x7684;&#x4ED6;&#x5374;&#x8BEF;&#x6253;&#x8BEF;&#x649E;&#x4E0E;&#x51E0;&#x4F4D;&#x5927;&#x6570;&#x5B66;&#x5BB6;&#x6210;&#x4E3A;&#x4E86;&#x597D;&#x53CB;&#xFF0C;&#x4ECE;&#x6B64;&#x95EF;&#x8FDB;&#x4E86;&#x7406;&#x79D1;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x6CA1;&#x60F3;&#x5230;&#x8FD9;&#x4E00;&#x95EF;&#x5C31;&#x6380;&#x8D77;&#x4E86;&#x5386;&#x53F2;&#x7684;&#x60CA;&#x6D9B;&#x9A87;&#x6D6A;&#x3002;</p>
<p>&#x94BB;&#x7814;&#x6570;&#x5B66;&#x671F;&#x95F4;&#xFF0C;&#x4ED6;&#x6E10;&#x6E10;&#x53D1;&#x73B0;&#xFF1A;</p>
<blockquote>
<p>&quot;... it is beneath the dignity of excellent men to waste their time in calculation when any peasant could do the work just as accurately with the aid of a machine.&quot;
&quot;...&#x8BA9;&#x4E00;&#x4E9B;&#x6770;&#x51FA;&#x4EBA;&#x624D;&#x50CF;&#x5974;&#x96B6;&#x822C;&#x5730;&#x628A;&#x65F6;&#x95F4;&#x6D6A;&#x8D39;&#x5728;&#x8BA1;&#x7B97;&#x5DE5;&#x4F5C;&#x4E0A;&#xFF0C;&#x662F;&#x4E0D;&#x503C;&#x5F97;&#x7684;&quot;</p>
</blockquote>
<p>&#x4E8E;&#x662F;&#xFF0C;1694&#x5E74;&#xFF0C;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x53F0;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x56DB;&#x5219;&#x8FD0;&#x7B97;&#x7684;&#x673A;&#x68B0;&#x5F0F;&#x8BA1;&#x7B97;&#x673A;&#x8BDE;&#x751F;&#x4E86;&#x3002;&#x800C;&#x8FD9;&#xFF0C;&#x51E0;&#x4E4E;&#x662F;&#x4ED6;&#x4E00;&#x751F;&#x4E2D;&#x6700;&#x4E0D;&#x503C;&#x4E00;&#x63D0;&#x7684;&#x6210;&#x5C31;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x4ED6;&#x5C31;&#x662F;&#x66FE;&#x548C;&#x827E;&#x8428;&#x514B;&#xB7;&#x725B;&#x987F;&#x4E89;&#x593A;&#x5FAE;&#x79EF;&#x5206;&#x53D1;&#x660E;&#x6743;&#x7684;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#xB7;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x5E94;&#x8BE5;&#x53EB;&#x505A;&#x535A;&#x5B66;&#x5BB6;&#x3002;&#x7814;&#x7A76;&#x4E86;&#x4ED6;&#x8001;&#x4EBA;&#x5BB6;&#x7684;&#x751F;&#x5E73;&#xFF0C;&#x6211;&#x89C9;&#x5F97;&#x540E;&#x9762;&#x4E00;&#x5B9A;&#x8981;&#x5199;&#x4E2A;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x4E13;&#x7BC7;&#x3002;&#x5728;&#x8FD9;&#x91CC;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x5148;&#x505A;&#x4E2A;&#x7B80;&#x5355;&#x4F46;&#x6B63;&#x5F0F;&#x7684;&#x4ECB;&#x7ECD;&#xFF1A;</p>
<blockquote>
<p>&#x6208;&#x7279;&#x5F17;&#x91CC;&#x5FB7;&#xB7;&#x5A01;&#x5EC9;&#xB7;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#xFF08;Gottfried Wilhelm Leibniz 1646-1716&#xFF09;&#xFF0C;&#x5FB7;&#x56FD;&#x535A;&#x5B66;&#x5BB6;&#x3001;&#x54F2;&#x5B66;&#x5BB6;&#xFF0C;&#x5386;&#x53F2;&#x4E0A;&#x5C11;&#x89C1;&#x7684;&#x901A;&#x624D;&#xFF0C;&#x88AB;&#x8A89;&#x4E3A;17&#x4E16;&#x7EAA;&#x7684;&#x4E9A;&#x91CC;&#x58EB;&#x591A;&#x5FB7;&#x3002;</p>
</blockquote>
<p>&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x53D1;&#x660E;&#x7684;&#x65B0;&#x578B;&#x8BA1;&#x7B97;&#x673A;&#x7EA6;&#x6709;1&#x7C73;&#x957F;&#xFF0C;&#x5185;&#x90E8;&#x5B89;&#x88C5;&#x4E86;&#x4E00;&#x7CFB;&#x5217;&#x9F7F;&#x8F6E;&#x673A;&#x6784;&#xFF0C;&#x9664;&#x4E86;&#x4F53;&#x79EF;&#x8F83;&#x5927;&#x4E4B;&#x5916;&#xFF0C;&#x57FA;&#x672C;&#x539F;&#x7406;&#x7EE7;&#x627F;&#x4E8E;&#x5E15;&#x65AF;&#x5361;&#x3002;</p>
<p>&#x4E0D;&#x8FC7;&#xFF0C;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x6280;&#x9AD8;&#x4E00;&#x7B79;&#xFF0C;&#x4ED6;&#x4E3A;&#x8BA1;&#x7B97;&#x673A;&#x589E;&#x6DFB;&#x4E86;&#x4E00;&#x79CD;&#x540D;&#x53EB;&#x201C;&#x6B65;&#x8FDB;&#x8F6E;&#x201D;&#x7684;&#x88C5;&#x7F6E;&#x3002;&#x6B65;&#x8FDB;&#x8F6E;&#x662F;&#x4E00;&#x4E2A;&#x6709;9&#x4E2A;&#x9F7F;&#x7684;&#x957F;&#x5706;&#x67F1;&#x4F53;&#xFF0C;9&#x4E2A;&#x9F7F;&#x4F9D;&#x6B21;&#x5206;&#x5E03;&#x4E8E;&#x5706;&#x67F1;&#x8868;&#x9762;&#xFF1B;&#x65C1;&#x8FB9;&#x53E6;&#x6709;&#x4E2A;&#x5C0F;&#x9F7F;&#x8F6E;&#x53EF;&#x4EE5;&#x6CBF;&#x7740;&#x8F74;&#x5411;&#x79FB;&#x52A8;&#xFF0C;&#x4EE5;&#x4FBF;&#x9010;&#x6B21;&#x4E0E;&#x6B65;&#x8FDB;&#x8F6E;&#x556E;&#x5408;&#x3002;</p>
<p>&#x6BCF;&#x5F53;&#x5C0F;&#x9F7F;&#x8F6E;&#x8F6C;&#x52A8;&#x4E00;&#x5708;&#xFF0C;&#x6B65;&#x8FDB;&#x8F6E;&#x53EF;&#x6839;&#x636E;&#x5B83;&#x4E0E;&#x5C0F;&#x9F7F;&#x8F6E;&#x556E;&#x5408;&#x7684;&#x9F7F;&#x6570;&#xFF0C;&#x5206;&#x522B;&#x8F6C;&#x52A8;1/10&#x3001;2/10&#x5708;&#x2026;&#x2026;&#xFF0C;&#x76F4;&#x5230;9/10&#x5708;&#xFF0C;&#x8FD9;&#x6837;&#x4E00;&#x6765;&#xFF0C;&#x5B83;&#x5C31;&#x80FD;&#x591F;<strong>&#x8FDE;&#x7EED;&#x91CD;&#x590D;&#x5730;&#x505A;&#x52A0;&#x6CD5;</strong>&#x3002;&#x540C;&#x6837;&#x7684;&#xFF0C;&#x505A;&#x51CF;&#x6CD5;&#x65F6;&#xFF0C;&#x673A;&#x5668;&#x4F1A;&#x53CD;&#x5411;&#x8FD0;&#x4F5C;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x505A;&#x505A;&#x8FDE;&#x7EED;&#x51CF;&#x6CD5;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x4ECA;&#x5929;&#xFF0C;&quot;&#x8FDE;&#x7EED;&#x91CD;&#x590D;&#x7684;&#x8BA1;&#x7B97;&#x52A0;&#x51CF;&#x6CD5;&#x201D;&#x4ECD;&#x7136;&#x662F;&#x73B0;&#x4EE3;&#x8BA1;&#x7B97;&#x673A;&#x505A;&#x4E58;&#x9664;&#x6CD5;&#x91C7;&#x7528;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x8BA1;&#x7B97;&#x5668;&#x771F;&#x7684;&#x4E0D;&#x662F;&#x76F4;&#x63A5;&#x5C31;&#x80FD;&#x53E3;&#x7B97;&#x51FA;11*9=99&#x3002;</p>
<h2 id="&#x53EF;&#x7F16;&#x7A0B;&#x7684;&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;">&#x53EF;&#x201C;&#x7F16;&#x7A0B;&#x201D;&#x7684;&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;</h2>
<p>&#x8BA1;&#x7B97;&#x673A;&#x53D1;&#x5C55;&#x5230;&#x73B0;&#x5728;&#x8FD8;&#x662F;&#x4EBA;&#x53BB;&#x64CD;&#x4F5C;&#x673A;&#x5668;&#xFF0C;&#x8FD8;&#x6CA1;&#x6709;&#x5B9E;&#x73B0;&#x4EBA;&#x4E0E;&#x673A;&#x5668;&#x7684;&#x5BF9;&#x8BDD;&#x3002;&#x6709;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x529E;&#x6CD5;&#xFF0C;&#x80FD;&#x628A;&#x4EBA;&#x7C7B;&#x7684;&#x601D;&#x60F3;&#x544A;&#x8BC9;&#x673A;&#x5668;&#xFF0C;&#x8BA9;&#x673A;&#x5668;&#x6309;&#x7167;&#x4EBA;&#x7684;&#x60F3;&#x6CD5;&#x53BB;&#x81EA;&#x52A8;&#x6267;&#x884C;&#x3002;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#xFF0C;&#x6210;&#x4E3A;&#x201C;&#x4EBA;&#x673A;&#x5BF9;&#x8BDD;&#x201D;</p>
<p>&#x8BF4;&#x5230;&#x5B9E;&#x73B0;&#x4EBA;&#x673A;&#x5BF9;&#x8BDD;&#xFF0C;&#x5C31;&#x8981;&#x8BF4;&#x4E00;&#x4E0B;&#x53E6;&#x5916;&#x4E00;&#x4E2A;&#x884C;&#x4E1A;&#x2014;&#x2014;&#x7EBA;&#x7EC7;&#x4E1A;&#xFF0C;&#x5E76;&#x63D0;&#x5230;&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;&#x3002;</p>
<p>&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;&#x662F;&#x5177;&#x6709;&#x5347;&#x964D;&#x7EB1;&#x7EBF;&#x7684;&#x63D0;&#x82B1;&#x88C5;&#x7F6E;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x80FD;&#x4F7F;&#x7EF8;&#x5E03;&#x7F16;&#x7EC7;&#x51FA;&#x56FE;&#x6848;&#x82B1;&#x7EB9;&#x7684;&#x7EC7;&#x5E03;&#x673A;&#x5668;&#x3002;</p>
<p>&#x6700;&#x5F00;&#x59CB;&#x7F16;&#x7EC7;&#x673A;&#x7F16;&#x7EC7;&#x56FE;&#x6848;&#x76F8;&#x5F53;&#x8D39;&#x4E8B;&#x3002;&#x6240;&#x6709;&#x7684;&#x7EF8;&#x5E03;&#x90FD;&#x662F;&#x7528;&#x7ECF;&#x7EBF;&#xFF08;&#x7EB5;&#x5411;&#x7EBF;&#xFF09;&#x548C;&#x7EAC;&#x7EBF;&#xFF08;&#x6A2A;&#x5411;&#x7EBF;&#xFF09;&#x7F16;&#x7EC7;&#x800C;&#x6210;&#x3002;&#x82E5;&#x8981;&#x7EC7;&#x51FA;&#x82B1;&#x6837;&#xFF0C;&#x7EC7;&#x5DE5;&#x4EEC;&#x5FC5;&#x987B;&#x7EC6;&#x5FC3;&#x5730;&#x6309;&#x7167;&#x9884;&#x5148;&#x8BBE;&#x8BA1;&#x7684;&#x56FE;&#x6848;&#xFF0C;&#x5728;&#x9002;&#x5F53;&#x4F4D;&#x7F6E;&#x201C;&#x63D0;&#x201D;&#x8D77;&#x4E00;&#x90E8;&#x5206;&#x7ECF;&#x7EBF;&#xFF0C;&#x4EE5;&#x4FBF;&#x8BA9;&#x6ED1;&#x68AD;&#x7275;&#x5F15;&#x7740;&#x4E0D;&#x540C;&#x989C;&#x8272;&#x7684;&#x7EAC;&#x7EBF;&#x901A;&#x8FC7;&#x3002;</p>
<p>&#x673A;&#x5668;&#x5F53;&#x7136;&#x4E0D;&#x53EF;&#x80FD;&#x81EA;&#x5DF1;&#x201C;&#x60F3;&#x201D;&#x5230;&#x8BE5;&#x5728;&#x4F55;&#x5904;&#x63D0;&#x7EBF;&#xFF0C;&#x53EA;&#x80FD;&#x9760;&#x4EBA;&#x624B;&#x201C;&#x63D0;&#x201D;&#x8D77;&#x4E00;&#x6839;&#x53C8;&#x4E00;&#x6839;&#x7ECF;&#x7EBF;&#xFF0C;&#x4E0D;&#x538C;&#x5176;&#x70E6;&#x5730;&#x91CD;&#x590D;&#x8FD9;&#x79CD;&#x64CD;&#x4F5C;&#x3002;</p>
<p><img src="../media/15914326994218.jpg" alt=""></p>
<p>1725&#x5E74;&#xFF1A;&#x6CD5;&#x56FD;&#x7EBA;&#x7EC7;&#x673A;&#x68B0;&#x5E08;&#x5E03;&#x4E54;&#x53D1;&#x660E;&#x4E86;&#x201C;&#x7A7F;&#x5B54;&#x7EB8;&#x5E26;&#x201D;&#x7684;&#x6784;&#x60F3;&#x3002;&#x5E03;&#x4E54;&#x60F3;&#x51FA;&#x4E86;&#x4E00;&#x4E2A;&#x201C;&#x7A7F;&#x5B54;&#x7EB8;&#x5E26;&#x201D;&#x7684;&#x7EDD;&#x5999;&#x4E3B;&#x610F;&#x3002;</p>
<p>&#x5E03;&#x4E54;&#x9996;&#x5148;&#x8BBE;&#x6CD5;&#x7528;&#x4E00;&#x6392;&#x7F16;&#x7EC7;&#x9488;&#x63A7;&#x5236;&#x6240;&#x6709;&#x7684;&#x7ECF;&#x7EBF;&#x8FD0;&#x52A8;&#xFF0C;&#x7136;&#x540E;&#x53D6;&#x6765;&#x4E00;&#x5377;&#x7EB8;&#x5E26;&#xFF0C;&#x6839;&#x636E;&#x56FE;&#x6848;&#x6253;&#x51FA;&#x4E00;&#x6392;&#x6392;&#x5C0F;&#x5B54;&#xFF0C;&#x5E76;&#x628A;&#x5B83;&#x538B;&#x5728;&#x7F16;&#x7EC7;&#x9488;&#x4E0A;&#x3002;</p>
<p>&#x542F;&#x52A8;&#x673A;&#x5668;&#x540E;&#xFF0C;&#x6B63;&#x5BF9;&#x7740;&#x5C0F;&#x5B54;&#x7684;&#x7F16;&#x7EC7;&#x9488;&#x80FD;&#x7A7F;&#x8FC7;&#x53BB;&#x94A9;&#x8D77;&#x7ECF;&#x7EBF;&#xFF0C;&#x5176;&#x5B83;&#x5219;&#x88AB;&#x7EB8;&#x5E26;&#x6321;&#x4F4F;&#x4E0D;&#x52A8;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x7F16;&#x7EC7;&#x9488;&#x81EA;&#x52A8;&#x6309;&#x7167;&#x9884;&#x5148;&#x8BBE;&#x8BA1;&#x7684;&#x56FE;&#x6848;&#x53BB;&#x6311;&#x9009;&#x7ECF;&#x7EBF;&#xFF0C;&#x5E03;&#x4E54;&#x7684;&#x201C;&#x601D;&#x60F3;&#x201D;&#x201C;&#x4F20;&#x9012;&#x201D;&#x7ED9;&#x4E86;&#x7F16;&#x7EC7;&#x673A;&#xFF0C;&#x7F16;&#x7EC7;&#x56FE;&#x6848;&#x7684;&#x201C;&#x7A0B;&#x5E8F;&#x201D;&#x4E5F;&#x5C31;&#x201C;&#x50A8;&#x5B58;&#x201D;&#x5728;&#x7A7F;&#x5B54;&#x7EB8;&#x5E26;&#x7684;&#x5C0F;&#x5B54;&#x4E2D;&#x3002;</p>
<p>1790&#x5E74;&#x7684;&#x65F6;&#x5019;&#x6CD5;&#x56FD;&#x673A;&#x68B0;&#x5E08;&#x6770;&#x5361;&#x5FB7;&#xFF0C;&#x57FA;&#x672C;&#x5F62;&#x6210;&#x4E86;&#x6539;&#x8FDB;&#x63D0;&#x82B1;&#x673A;&#x7684;&#x6784;&#x60F3;&#xFF0C;&#x7531;&#x4E8E;&#x5F53;&#x65F6;&#x6B63;&#x662F;&#x6CD5;&#x56FD;&#x5927;&#x9769;&#x547D;&#x65F6;&#x671F;&#xFF0C;&#x6770;&#x5361;&#x5FB7;&#x4E3A;&#x4E86;&#x53C2;&#x52A0;&#x9769;&#x547D;&#xFF0C;&#x65E0;&#x6687;&#x987E;&#x53CA;&#x53D1;&#x660E;&#x521B;&#x9020;&#xFF0C;&#x76F4;&#x5230;1805&#x5E74;&#x624D;&#x771F;&#x6B63;&#x5B8C;&#x6210;&#x201D;&#x81EA;&#x52A8;&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;&#x201C;&#x7684;&#x5236;&#x4F5C;&#x3002;</p>
<p>&#x6770;&#x5361;&#x5FB7;&#x4E3A;&#x4ED6;&#x7684;&#x63D0;&#x82B1;&#x673A;&#x589E;&#x52A0;&#x4E86;&#x4E00;&#x79CD;&#x88C5;&#x7F6E;&#xFF0C;&#x80FD;&#x591F;&#x540C;&#x65F6;&#x64CD;&#x7EB5; 1200 &#x4E2A;&#x7F16;&#x7EC7;&#x9488;&#xFF0C;&#x63A7;&#x5236;&#x56FE;&#x6848;&#x7684;&#x7A7F;&#x5B54;&#x7EB8;&#x5E26;&#x540E;&#x6765;&#x6362;&#x6210;&#x4E86;&#x7A7F;&#x5B54;&#x5361;&#x7247;&#x3002;</p>
<p>&#x5728;&#x540E;&#x6765;&#x7535;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#x5F00;&#x59CB;&#x53D1;&#x5C55;&#x7684;&#x6700;&#x521D;&#x51E0;&#x5E74;&#x4E2D;&#xFF0C;&#x5728;&#x591A;&#x6B3E;&#x8457;&#x540D;&#x8BA1;&#x7B97;&#x673A;&#x4E2D;&#x6211;&#x4EEC;&#x5747;&#x80FD;&#x627E;&#x5230;&#x81EA;&#x52A8;&#x63D0;&#x82B1;&#x673A;&#x7684;&#x8EAB;&#x5F71;&#x3002;</p>
<h2 id="&#x66F4;&#x4FBF;&#x5B9C;&#x66F4;&#x5FEB;&#x7684;&#x8BA1;&#x7B97;&#x8868;">&#x66F4;&#x4FBF;&#x5B9C;&#x66F4;&#x5FEB;&#x7684;&#x8BA1;&#x7B97;&#x8868;</h2>
<p>&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x7684;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x662F;&#x7B2C;&#x4E00;&#x53F0;&#x80FD;&#x505A;&quot;&#x52A0;&#x51CF;&#x4E58;&#x9664;&quot;&#x5168;&#x90E8;&#x56DB;&#x79CD;&#x8FD0;&#x7B97;&#x7684;&#x673A;&#x5668;&#x3002;&#x5B83;&#x7684;&#x8BBE;&#x8BA1;&#x975E;&#x5E38;&#x6210;&#x529F;&#xFF0C;&#x4EE5;&#x81F3;&#x4E8E;&#x6CBF;&#x7528;&#x4E86;3&#x4E2A;&#x4E16;&#x7EAA;&#x3002;</p>
<p>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x5373;&#x4F7F;&#x6709;&#x673A;&#x68B0;&#x8BA1;&#x7B97;&#x5668;&#xFF0C;&#x8BB8;&#x591A;&#x73B0;&#x5B9E;&#x95EE;&#x9898;&#xFF0C;&#x4F9D;&#x7136;&#x9700;&#x8981;&#x5F88;&#x591A;&#x6B65;&#x3002;&#x7B97;&#x4E00;&#x4E2A;&#x7ED3;&#x679C;&#x53EF;&#x80FD;&#x8981;&#x51E0;&#x5C0F;&#x65F6;&#x751A;&#x81F3;&#x51E0;&#x5929;&#x3002;&#x5E76;&#x4E14;&#xFF0C;&#x7B2C;&#x4E8C;&#x65B9;&#x9762;&#xFF0C;&#x8FD9;&#x4E9B;&#x624B;&#x5DE5;&#x5236;&#x4F5C;&#x7684;&#x673A;&#x5668;&#x975E;&#x5E38;&#x6602;&#x8D35;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4E70;&#x4E0D;&#x8D77;&#x3002;</p>
<p>&#x6240;&#x4EE5;&#x5728;20&#x4E16;&#x7EAA;&#x4EE5;&#x524D;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x4EBA;&#x4F1A;&#x7528;&#x9884;&#x5148;&#x7B97;&#x597D;&#x7684;&#x8BA1;&#x7B97;&#x8868;&#xFF0C;&#x8FD9;&#x4E9B;&#x8BA1;&#x7B97;&#x8868;&#x7531;&#x4E4B;&#x524D;&#x8BF4;&#x7684; &quot;human computers&quot;(&#x4EBA;&#x529B;&#x8BA1;&#x7B97;&#x5668;)&#x7F16;&#x64B0;&#x3002;&#x5982;&#x679C;&#x4F60;&#x60F3;&#x77E5;&#x9053;8675309&#x7684;&#x5E73;&#x65B9;&#x6839;&#xFF0C;&#x4E0E;&#x5176;&#x82B1;&#x4E00;&#x6574;&#x5929;&#x6765;&#x624B;&#x6447;&quot;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x5668;&quot;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x82B1;&#x4E00;&#x5206;&#x949F;&#x5728;&#x8868;&#x91CC;&#x627E;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x5728;&#x5BF9;&#x8BA1;&#x7B97;&#x8FD9;&#x65B9;&#x9762;&#xFF0C;&#x519B;&#x961F;&#x59CB;&#x7EC8;&#x662F;&#x5F3A;&#x9700;&#x6C42;&#x3002;&#x901F;&#x5EA6;&#x548C;&#x51C6;&#x786E;&#x6027;&#x5728;&#x6218;&#x573A;&#x4E0A;&#x5C24;&#x4E3A;&#x91CD;&#x8981;&#xFF0C;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x5668;&#x8DDF;&#x4E0D;&#x4E0A;&#x9700;&#x6C42;&#xFF0C;&#x5C31;&#x4E3B;&#x8981;&#x4F9D;&#x8D56;&#x8BA1;&#x7B97;&#x8868;&#x4E86;&#x3002;</p>
<p>19&#x4E16;&#x7EAA;&#xFF0C;&#x4E00;&#x4E2A;&#x4E3B;&#x8981;&#x7684;&#x96BE;&#x9898;&#xFF0C;&#x5C31;&#x662F;&#x5982;&#x4F55;&#x7684;&#x7CBE;&#x786E;&#x7784;&#x51C6;&#x70AE;&#x5F39;&#x3002;</p>
<p>&#x5728;&#x5F53;&#x65F6;&#xFF0C;&#x8FD9;&#x4E9B;&#x70AE;&#x5F39;&#x7684;&#x5C04;&#x7A0B;&#x53EF;&#x4EE5;&#x8FBE;&#x5230;1&#x516C;&#x91CC;&#x4EE5;&#x4E0A;&#xFF08;&#x6BD4;&#x534A;&#x82F1;&#x91CC;&#x591A;&#x4E00;&#x70B9;&#xFF09;&#x3002;&#x518D;&#x52A0;&#x4E0A;&#xFF0C;&#x98CE;&#x529B;&#x3001;&#x6E29;&#x5EA6;&#x3001;&#x5927;&#x6C14;&#x538B;&#x529B;&#x4F1A;&#x4E0D;&#x65AD;&#x53D8;&#x5316;&#xFF0C;&#x60F3;&#x6253;&#x4E2D;1&#x516C;&#x91CC;&#x4EE5;&#x5916;&#x7684;&#x8239;&#x4E00;&#x6837;&#x5927;&#x7684;&#x7269;&#x4F53;&#x5C31;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#x51FA;&#x73B0;&#x4E86;&#x5C04;&#x7A0B;&#x8868;&#xFF0C;&#x70AE;&#x624B;&#x53EF;&#x4EE5;&#x67E5;&#x73AF;&#x5883;&#x6761;&#x4EF6;&#x548C;&#x5C04;&#x51FB;&#x8DDD;&#x79BB;&#x3002;&#x7136;&#x540E;&#x8FD9;&#x5F20;&#x8868;&#x4F1A;&#x544A;&#x8BC9;&#x4ED6;&#x4EEC;&#xFF0C;&#x89D2;&#x5EA6;&#x8981;&#x8BBE;&#x6210;&#x591A;&#x5C11;&#x3002;</p>
<h2 id="&#x8BA1;&#x7B97;&#x4E4B;&#x7236;&#x4E0E;&#x7B2C;&#x4E00;&#x4F4D;&#x7A0B;&#x5E8F;&#x5458;">&#x8BA1;&#x7B97;&#x4E4B;&#x7236;&#x4E0E;&#x7B2C;&#x4E00;&#x4F4D;&#x7A0B;&#x5E8F;&#x5458;</h2>
<p>&#x8FD9;&#x4E9B;&#x5C04;&#x7A0B;&#x8868;&#x5F88;&#x7BA1;&#x7528;&#xFF0C;&#x4E8C;&#x6218;&#x4E2D;&#x88AB;&#x5E7F;&#x6CDB;&#x5E94;&#x7528;&#x3002;&#x4F46;&#x5B83;&#x4EEC;&#x7684;&#x95EE;&#x9898;&#x662F;&#x5982;&#x679C;&#x6539;&#x4E86;&#x5927;&#x70AE;&#x6216;&#x70AE;&#x5F39;&#x7684;&#x8BBE;&#x8BA1;&#xFF0C;&#x5C31;&#x8981;&#x7B97;&#x4E00;&#x5F20;&#x65B0;&#x8868; &#x8FD9;&#x6837;&#x5F88;&#x8017;&#x65F6;&#x800C;&#x4E14;&#x4F1A;&#x51FA;&#x9519;&#x3002;</p>
<p>&#x67E5;&#x5C14;&#x65AF;&#xB7;&#x5DF4;&#x8D1D;&#x5947;(Charles Babbage)&#x5728;1822&#x5E74;&#x5199;&#x4E86;&#x4E00;&#x7BC7;&#x8BBA;&#x6587;&#xFF0C;&#x5411;&#x7687;&#x5BB6;&#x5929;&#x6587;&#x5B66;&#x4F1A;&#x6307;&#x51FA;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x6807;&#x9898;&#x53EB;&#xFF1A;</p>
<blockquote>
<p>&quot;Note on the application of machinery to the computation of astronomical and mathematical tables&quot;&#x2014;&#x2014;&quot;&#x673A;&#x68B0;&#x5728;&#x5929;&#x6587;&#x4E0E;&#x8BA1;&#x7B97;&#x8868;&#x4E2D;&#x7684;&#x5E94;&#x7528;&quot;</p>
</blockquote>
<p>&#x5DF4;&#x8D1D;&#x5947;&#x63D0;&#x51FA;&#x4E86;&#x4E00;&#x79CD;&#x65B0;&#x578B;&#x673A;&#x68B0;&#x88C5;&#x7F6E;&#x53EB;&quot;&#x5DEE;&#x5206;&#x673A;&quot;(the Difference Engine)&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x5DEE;&#x5206;&#x201D;&#x7684;&#x542B;&#x4E49;&#xFF0C;&#x662F;&#x628A;&#x51FD;&#x6570;&#x8868;&#x7684;&#x590D;&#x6742;&#x7B97;&#x5F0F;&#x8F6C;&#x5316;&#x4E3A;&#x5DEE;&#x5206;&#x8FD0;&#x7B97;&#xFF0C;&#x7528;&#x7B80;&#x5355;&#x7684;&#x52A0;&#x6CD5;&#x4EE3;&#x66FF;&#x5E73;&#x65B9;&#x8FD0;&#x7B97;&#x3002;&#x90A3;&#x4E00;&#x5E74;&#xFF0C;&#x521A;&#x6EE1;20&#x5C81;&#x7684;&#x5DF4;&#x8D1D;&#x5947;&#x4ECE;&#x6CD5;&#x56FD;&#x4EBA;&#x6770;&#x5361;&#x5FB7;&#x53D1;&#x660E;&#x7684;&#x63D0;&#x82B1;&#x7F16;&#x7EC7;&#x673A;&#x4E0A;&#x83B7;&#x5F97;&#x4E86;&#x7075;&#x611F;&#xFF0C;&#x5DEE;&#x5206;&#x673A;&#x8BBE;&#x8BA1;&#x95EA;&#x70C1;&#x51FA;&#x4E86;&#x7A0B;&#x5E8F;&#x63A7;&#x5236;&#x7684;&#x7075;&#x5149;&#x2500;&#x2500;&#x5B83;&#x80FD;&#x591F;&#x6309;&#x7167;&#x8BBE;&#x8BA1;&#x8005;&#x7684;&#x65E8;&#x610F;&#xFF0C;&#x81EA;&#x52A8;&#x5904;&#x7406;&#x4E0D;&#x540C;&#x51FD;&#x6570;&#x7684;&#x8BA1;&#x7B97;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x591A;&#x9879;&#x5F0F;&#x63CF;&#x8FF0;&#x4E86;&#x51E0;&#x4E2A;&#x53D8;&#x91CF;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;--&#x6BD4;&#x5982;&#x5C04;&#x7A0B;&#x548C;&#x5927;&#x6C14;&#x538B;&#x529B;&#x3002;&#x591A;&#x9879;&#x5F0F;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x8BA1;&#x7B97;&#x5BF9;&#x6570;&#x548C;&#x4E09;&#x89D2;&#x51FD;&#x6570;&#xFF0C;&#x8FD9;&#x4E9B;&#x51FD;&#x6570;&#x5728;&#x5F53;&#x65F6;&#x4E5F;&#x662F;&#x624B;&#x7B97;&#x7684;&#xFF0C;&#x76F8;&#x5F53;&#x9EBB;&#x70E6;&#x3002;</p>
<p>&#x5DF4;&#x8D1D;&#x5947;&#x5728;1823&#x5E74;&#x5F00;&#x59CB;&#x5EFA;&#x9020;&#x5DEE;&#x5206;&#x673A;&#x3002;&#x5E76;&#x5728;&#x63A5;&#x4E0B;&#x6765;&#x4E8C;&#x5341;&#x5E74;&#xFF0C;&#x8BD5;&#x56FE;&#x5236;&#x9020;&#x548C;&#x7EC4;&#x88C5;25,000 &#x4E2A;&#x96F6;&#x4EF6;&#xFF0C;&#x603B;&#x91CD;&#x63A5;&#x8FD1;15&#x5428; </p>
<p>&#x4E0D;&#x5E78;&#x7684;&#x662F;&#xFF0C;&#x8BE5;&#x9879;&#x76EE;&#x6700;&#x7EC8;&#x653E;&#x5F03;&#x4E86;&#x3002;&#x4F46;&#x5728; 1991 &#x5E74;,&#x5386;&#x53F2;&#x5B66;&#x5BB6;&#x6839;&#x636E;&#x5DF4;&#x8D1D;&#x5947;&#x7684;&#x8349;&#x7A3F;&#x505A;&#x4E86;&#x4E00;&#x4E2A;&#x5DEE;&#x5206;&#x673A;--&#x800C;&#x4E14;&#x5B83;&#x8FD8;&#x7BA1;&#x7528;&#xFF01;</p>
<p>&#x4F46;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x5728;&#x5DEE;&#x5206;&#x673A;&#x7684;&#x5EFA;&#x9020;&#x671F;&#x95F4;&#x5DF4;&#x8D1D;&#x5947;&#x6784;&#x60F3;&#x4E86;&#x4E00;&#x4E2A;&#x66F4;&#x590D;&#x6742;&#x7684;&#x673A;&#x5668; - &#x5206;&#x6790;&#x673A;(the Analytical Engine)</p>
<p>&#x4E0D;&#x50CF;&#x5DEE;&#x5206;&#x673A;&#x3001;&#x6B65;&#x8FDB;&#x8BA1;&#x7B97;&#x5668;&#xFF0C;&#x548C;&#x66F4;&#x4EE5;&#x524D;&#x7684;&#x5176;&#x4ED6;&#x8BA1;&#x7B97;&#x8BBE;&#x5907;&#xFF0C;&#x5206;&#x6790;&#x673A;&#x662F;&quot;&#x901A;&#x7528;&#x8BA1;&#x7B97;&#x673A;&quot;</p>
<blockquote>
<p>&#x201D;a general purpose computer&#xFF0C;one that could guide itself through a series of operations automatically,
&#x201C;&#x4E00;&#x53F0;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x5B8C;&#x6210;&#x4E00;&#x7CFB;&#x5217;&#x64CD;&#x4F5C;&#x7684;&#x8BA1;&#x7B97;&#x673A;&quot;</p>
</blockquote>
<p>&#x5B83;&#x53EF;&#x4EE5;&#x505A;&#x5F88;&#x591A;&#x4E8B;&#x60C5;&#xFF0C;&#x4E0D;&#x53EA;&#x662F;&#x4E00;&#x79CD;&#x7279;&#x5B9A;&#x8FD0;&#x7B97;&#xFF0C;&#x751A;&#x81F3;&#x53EF;&#x4EE5;&#x7ED9;&#x5B83;&#x6570;&#x636E;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x987A;&#x5E8F;&#x6267;&#x884C;&#x4E00;&#x7CFB;&#x5217;&#x64CD;&#x4F5C;&#xFF0C;&#x5B83;&#x6709;&#x5185;&#x5B58;&#xFF0C;&#x751A;&#x81F3;&#x4E00;&#x4E2A;&#x5F88;&#x539F;&#x59CB;&#x7684;&#x6253;&#x5370;&#x673A;&#x3002;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x60F3;&#x8C61;&#x4E0B;&#xFF0C;&#x540C;&#x65F6;&#x4EE3;&#x7684;&#x5DF2;&#x5B58;&#x673A;&#x5668;&#xFF0C;&#x90FD;&#x662F;&#x53EA;&#x80FD;&#x52A0;&#x51CF;&#x4E58;&#x9664;&#x7684;&#x4E00;&#x5806;&#x9F7F;&#x8F6E;&#x3002;&#x5DF4;&#x8D1D;&#x5947;&#x8BF4;&#x8981;&#x9020;&#x4E00;&#x4E2A;&#x201C;&#x901A;&#x7528;&#x8BA1;&#x7B97;&#x673A;&#x201D;&#xFF01;&#x8FD9;&#x53F0;&#x673A;&#x5668;&#x592A;&#x8D85;&#x524D;&#x4E86;&#xFF0C;&#x5DF4;&#x8D1D;&#x5947;&#x7684;&#x8FD9;&#x6B3E;&#x5206;&#x6790;&#x673A;&#x7684;&#x547D;&#x8FD0;&#xFF0C;&#x4E5F;&#x8DDF;&#x5DEE;&#x5206;&#x673A;&#x4E00;&#x6837;&#xFF0C;&#x6CA1;&#x6709;&#x5EFA;&#x6210;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x201C;&#x8BA1;&#x7B97;&#x673A;&#x53EF;&#x4EE5;&#x81EA;&#x52A8;&#x5B8C;&#x6210;&#x4E00;&#x7CFB;&#x5217;&#x64CD;&#x4F5C;&quot;,&#x8FD9;&#x79CD;&quot;&#x81EA;&#x52A8;&#x8BA1;&#x7B97;&#x673A;&quot;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x662F;&#x4E2A;&#x8DE8;&#x65F6;&#x4EE3;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x9884;&#x793A;&#x7740;&#x8BA1;&#x7B97;&#x673A;&#x7A0B;&#x5E8F;&#x7684;&#x8BDE;&#x751F;&#x3002;</p>
<p>&#x53EF;&#x4EE5;&#x8BF4;&#xFF0C;&#x5206;&#x6790;&#x673A;&#x6FC0;&#x52B1;&#x4E86;&#x7B2C;&#x4E00;&#x4EE3;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x5BB6;&#x3002;&#x8FD9;&#x4E9B;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x5BB6;&#xFF0C;&#x628A;&#x5F88;&#x591A;&#x5DF4;&#x8D1D;&#x5947;&#x7684;&#x70B9;&#x5B50;&#x878D;&#x5165;&#x5230;&#x4ED6;&#x4EEC;&#x7684;&#x673A;&#x5668;&#x3002;&#x6240;&#x4EE5;&#x5DF4;&#x8D1D;&#x5947;&#x7ECF;&#x5E38;&#x88AB;&#x8BA4;&#x4E3A;&#x662F;&quot;&#x8BA1;&#x7B97;&#x4E4B;&#x7236;&quot;&#x3002;</p>
<p>&#x8BF4;&#x5230;&#x5206;&#x6790;&#x673A;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x5DF4;&#x8D1D;&#x5947;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x540C;&#x4E8B;&#xFF0C;&#x4E5F;&#x662F;&#x4E00;&#x4EE3;&#x4F20;&#x5947;&#x4EBA;&#x7269;&#x4E86;&#x2014;&#x2014;&#x963F;&#x8FBE;(Ada)</p>
<p>&#x5965;&#x53E4;&#x65AF;&#x5854;&#xB7;&#x963F;&#x8FBE;&#xB7;&#x91D1;(Augusta Ada King)&#xFF0C;&#x82F1;&#x56FD;&#x6570;&#x5B66;&#x5BB6;&#xFF0C;19&#x4E16;&#x7EAA;&#x8BD7;&#x4EBA;&#x62DC;&#x4F26;&#x7684;&#x5973;&#x513F;&#xFF0C;&#x6D1B;&#x752B;&#x96F7;&#x65AF;&#x4F2F;&#x7235;&#x592B;&#x4EBA;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x8FDB;&#x5EA6;&#x7F13;&#x6162;&#xFF0C;&#x5230;1842&#x5E74;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x653F;&#x5E9C;&#x5BA3;&#x5E03;&#x505C;&#x6B62;&#x5BF9;&#x5DF4;&#x8D1D;&#x5947;&#x7684;&#x4E00;&#x5207;&#x8D44;&#x52A9;&#xFF0C;&#x8FDE;&#x79D1;&#x5B66;&#x754C;&#x7684;&#x6709;&#x4EBA;&#x90FD;&#x7528;&#x4E00;&#x79CD;&#x602A;&#x5F02;&#x7684;&#x76EE;&#x5149;&#x770B;&#x4ED6;&#x3002;</p>
<p>&#x7136;&#x800C;&#x5728;&#x8FD9;&#x4E2A;&#x65F6;&#x5019;&#xFF0C;&#x5DF4;&#x8D1D;&#x5947;&#x6536;&#x5230;&#x4E86;&#x4E00;&#x5C01;&#x4FE1;&#xFF0C;&#x5199;&#x4FE1;&#x4EBA;&#x4E0D;&#x4EC5;&#x5BF9;&#x4ED6;&#x8868;&#x793A;&#x7406;&#x89E3;&#x800C;&#x4E14;&#x8FD8;&#x5E0C;&#x671B;&#x4E0E;&#x4ED6;&#x5171;&#x540C;&#x5DE5;&#x4F5C;&#x3002;&#x5A1F;&#x79C0;&#x5B57;&#x4F53;&#x7684;&#x7B7E;&#x540D;&#x8868;&#x660E;&#x4E86;&#x5979;&#x4E0D;&#x51E1;&#x7684;&#x8EAB;&#x4EFD;&#x2014;&#x2014;&#x4F2F;&#x7235;&#x592B;&#x4EBA;&#x3002;</p>
<p>&#x4E0E;&#x5DF4;&#x8D1D;&#x5947;&#x4EA4;&#x6D41;&#x540E;&#xFF0C;&#x963F;&#x8FBE;&#x975E;&#x5E38;&#x51C6;&#x786E;&#x5730;&#x8BC4;&#x4EF7;&#x9053;&#xFF1A;&#x201C;&#x5206;&#x6790;&#x673A;&apos;&#x7F16;&#x7EC7;&#x2019;&#x7684;&#x4EE3;&#x6570;&#x6A21;&#x5F0F;&#x540C;<strong>&#x6770;&#x5361;&#x5FB7;&#x7EC7;&#x5E03;&#x673A;</strong>&#x7F16;&#x7EC7;&#x7684;&#x82B1;&#x53F6;&#x5B8C;&#x5168;&#x4E00;&#x6837;&#x201D;&#x3002;&#x4E8E;&#x662F;&#xFF0C;&#x4E3A;&#x5206;&#x6790;&#x673A;&#x7F16;&#x5236;&#x4E00;&#x6279;&#x51FD;&#x6570;&#x8BA1;&#x7B97;&#x7A0B;&#x5E8F;&#x7684;&#x91CD;&#x62C5;&#xFF0C;&#x843D;&#x5979;&#x7684;&#x80A9;&#x5934;&#x3002;</p>
<p>&#x963F;&#x8FBE;&#x5F00;&#x5929;&#x8F9F;&#x5730;&#x7B2C;&#x4E00;&#x56DE;&#x4E3A;&#x8BA1;&#x7B97;&#x673A;&#x7F16;&#x51FA;&#x4E86;&#x7A0B;&#x5E8F;(&#x57FA;&#x4E8E;&#x7A7F;&#x5B54;&#x673A;)&#xFF0C;&#x5176;&#x4E2D;&#x5305;&#x62EC;&#x8BA1;&#x7B97;&#x4E09;&#x89D2;&#x51FD;&#x6570;&#x7684;&#x7A0B;&#x5E8F;&#x3001;&#x7EA7;&#x6570;&#x76F8;&#x4E58;&#x7A0B;&#x5E8F;&#x3001;&#x4F2F;&#x52AA;&#x5229;&#x51FD;&#x6570;&#x7A0B;&#x5E8F;&#x7B49;&#x7B49;&#x3002;&#x963F;&#x8FBE;&#x7F16;&#x5236;&#x7684;&#x8FD9;&#x4E9B;&#x7A0B;&#x5E8F;&#xFF0C;&#x5373;&#x4F7F;&#x5230;&#x4E86;&#x4ECA;&#x5929;&#xFF0C;&#x7535;&#x8111;&#x8F6F;&#x4EF6;&#x754C;&#x7684;&#x540E;&#x8F88;&#x4ECD;&#x7136;&#x4E0D;&#x6562;&#x8F7B;&#x6613;&#x6539;&#x52A8;&#x4E00;&#x6761;&#x6307;&#x4EE4;&#x3002;</p>
<p>&#x963F;&#x8FBE;&#x7684;&#x5DE5;&#x4F5C;&#x8BC1;&#x660E;&#x4E86;&#x5DF4;&#x8D1D;&#x5947;&#x7684;&#x5206;&#x6790;&#x5668;&#x53EF;&#x4EE5;&#x7528;&#x4E8E;&#x8BB8;&#x591A;&#x95EE;&#x9898;&#x7684;&#x6C42;&#x89E3;&#x3002;&#x5979;&#x751A;&#x81F3;&#x8FD8;&#x5EFA;&#x7ACB;&#x4E86;&#x5FAA;&#x73AF;&#x548C;&#x5B50;&#x7A0B;&#x5E8F;&#x7684;&#x6982;&#x5FF5;&#xFF0C;&#x4E3A;&#x8BA1;&#x7B97;&#x7A0B;&#x5E8F;&#x62DF;&#x5B9A;&#x201C;&#x7B97;&#x6CD5;&#x201D;&#xFF0C;&#x5199;&#x4F5C;&#x4E86;&#x7B2C;&#x4E00;&#x4EFD;&#x201C;&#x7A0B;&#x5E8F;&#x8BBE;&#x8BA1;&#x6D41;&#x7A0B;&#x56FE;&#x201D;&#x3002;</p>
<p>&#x5979;&#x66FE;&#x8BF4;&#xFF1A;</p>
<blockquote>
<p>&quot;A new, a vast, and a powerful language is developed for the future use of analysis.&quot;
&quot;&#x672A;&#x6765;&#x4F1A;&#x8BDE;&#x751F;&#x4E00;&#x95E8;&#x5168;&#x65B0;&#x7684;&#xFF0C;&#x5F3A;&#x5927;&#x7684;&#xFF0C;&#x4E13;&#x4E3A;&#x5206;&#x6790;&#x6240;&#x7528;&#x7684;&#x8BED;&#x8A00;&quot;</p>
</blockquote>
<p>&#x7531;&#x4E8E;&#x5979;&#x5728;&#x7A0B;&#x5E8F;&#x8BBE;&#x8BA1;&#x4E0A;&#x7684;&#x5F00;&#x521B;&#x6027;&#x5DE5;&#x4F5C;&#xFF0C;Ada&#x88AB;&#x79F0;&#x4E3A;&#x4E16;&#x754C;&#x4E0A;&#x7B2C;&#x4E00;&#x4F4D;&#x7A0B;&#x5E8F;&#x5458;&#x3002;</p>
<h2 id="&#x6253;&#x5B54;&#x5361;&#x7247;&#x5236;&#x8868;&#x673A;">&#x6253;&#x5B54;&#x5361;&#x7247;&#x5236;&#x8868;&#x673A;</h2>
<p>&#x4E3A;&#x4E86;&#x66F4;&#x5408;&#x7406;&#x5730;&#x5206;&#x914D;&#x8054;&#x90A6;&#x8D44;&#x91D1;/&#x56FD;&#x4F1A;&#x4EE3;&#x8868;&#x7B49;&#x7B49;,&#x7F8E;&#x56FD;&#x5BAA;&#x6CD5;&#x8981;&#x6C42;10&#x5E74;&#x8FDB;&#x884C;&#x4E00;&#x6B21;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x3002;&#x800C;&#x5728;19&#x4E16;&#x7EAA;&#x672B;&#xFF0C;&#x56E0;&#x4E3A;&#x5927;&#x91CF;&#x79FB;&#x6C11;&#x7684;&#x5230;&#x6765;&#xFF0C;&#x4F7F;&#x5F97;&#x7F8E;&#x56FD;&#x4EBA;&#x53E3;&#x8FC5;&#x901F;&#x589E;&#x957F;&#x3002;&#x7ED9;&#x666E;&#x67E5;&#x7EDF;&#x8BA1;&#x5DE5;&#x4F5C;&#x5E26;&#x6765;&#x5F88;&#x5927;&#x6311;&#x6218;&#x3002;</p>
<p>&#x5728;1880&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x4E3E;&#x884C;&#x4E86;&#x4E00;&#x6B21;&#x5168;&#x56FD;&#x6027;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#xFF0C;&#x4E3A;&#x5F53;&#x65F6;5000&#x4F59;&#x4E07;&#x7F8E;&#x56FD;&#x4EBA;&#x767B;&#x8BB0;&#x9020;&#x518C;&#x3002;</p>
<p>&#x5F53;&#x65F6;&#x5728;&#x4EBA;&#x53E3;&#x8C03;&#x67E5;&#x5C40;&#x4ECE;&#x4E8B;&#x7EDF;&#x8BA1;&#x5DE5;&#x4F5C;&#x7684;&#x5FB7;&#x56FD;&#x4FA8;&#x6C11; &#x8D6B;&#x5C14;&#x66FC;&#xB7;&#x970D;&#x5217;&#x745E;&#x65AF;&#x535A;&#x58EB;(Herman Hollerith)&#x9759;&#x9759;&#x5730;&#x5750;&#x5728;&#x4ED6;&#x7684;&#x529E;&#x516C;&#x5BA4;&#x91CC;&#xFF0C;&#x671B;&#x7740;&#x90A3;&#x6C57;&#x725B;&#x5145;&#x680B;&#x7684;&#x4EBA;&#x53E3;&#x767B;&#x8BB0;&#x518C;&#x53D1;&#x6101;&#x3002;</p>
<p>&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x9700;&#x8981;&#x505A;&#x5927;&#x91CF;&#x5DE5;&#x4F5C;&#xFF0C;&#x5982;&#x5E74;&#x9F84;&#x3001;&#x6027;&#x522B;&#x7B49;&#x7528;&#x8C03;&#x67E5;&#x8868;&#x505A;&#x91C7;&#x96C6;&#x7684;&#x9879;&#x76EE;&#xFF0C;&#x8FD8;&#x8981;&#x8BA1;&#x7B97;&#x6BCF;&#x4E2A;&#x793E;&#x533A;&#x6709;&#x591A;&#x5C11;&#x8001;&#x4EBA;&#x3001;&#x5C0F;&#x5B69;&#xFF0C;&#x7537;&#x4EBA;&#x3001;&#x5973;&#x4EBA;&#x7B49;&#x3002;&#x636E;&#x4ED6;&#x7684;&#x4F30;&#x7B97;&#xFF0C;&#x5206;&#x6790;&#x8FD9;&#x4E9B;&#x5343;&#x8F9B;&#x4E07;&#x82E6;&#x6536;&#x96C6;&#x5230;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x4EBA;&#x53E3;&#x8C03;&#x67E5;&#x5C40;&#x81F3;&#x5C11;&#x8981;&#x82B1;&#x8D39;7&#x5E74;&#x65F6;&#x95F4;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x7F8E;&#x56FD;&#x653F;&#x5E9C;&#x548C;&#x516C;&#x6C11;&#x4EEC;&#xFF0C;&#x51E0;&#x4E4E;&#x8981;&#x5230;&#x4E0B;&#x4E00;&#x6B21;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x65F6;&#xFF0C;&#x624D;&#x80FD;&#x5F97;&#x77E5;&#x8FD9;&#x6B21;&#x666E;&#x67E5;&#x7684;&#x4EBA;&#x53E3;&#x72B6;&#x51B5;&#x3002;</p>
<p>&#x5E76;&#x4E14;&#x66F4;&#x8981;&#x547D;&#x7684;&#x662F;&#xFF0C;&#x901A;&#x8FC7;&#x624B;&#x6447;&#x8BA1;&#x7B97;&#x673A;&#x8BA1;&#x7B97;&#xFF0C;&#x5230;1890&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x4EBA;&#x53E3;&#x8FD8;&#x5C06;&#x589E;&#x52A0;1200&#x4E07;&#xFF0C;&#x82E5;&#x6309;&#x8001;&#x529E;&#x6CD5;&#x7EDF;&#x8BA1;&#xFF0C;&#x5373;&#x4F7F;&#x518D;&#x6DFB;&#x52A0;&#x4EBA;&#x624B;&#xFF0C;&#x6CA1;&#x6709;10&#x5E74;&#x4EE5;&#x4E0A;&#x7684;&#x529F;&#x592B;&#xFF0C;&#x662F;&#x6839;&#x672C;&#x641E;&#x4E0D;&#x51FA;&#x4EC0;&#x4E48;&#x7ED3;&#x679C;&#x7684;(&#x53EF;&#x5BAA;&#x6CD5;&#x89C4;&#x5B9A;&#x624D;10&#x5E74;&#x554A;)</p>
<p>&#x970D;&#x5217;&#x745E;&#x65AF;&#x535A;&#x58EB;&#x5C31;&#x60F3;&#x7528;&#x4E00;&#x79CD;&#x673A;&#x5668;&#xFF0C;&#x80FD;&#x81EA;&#x52A8;&#x7EDF;&#x8BA1;&#x8FD9;&#x4E9B;&#x6570;&#x636E;&#xFF0C;&#x5E2E;&#x52A9;&#x5B8C;&#x6210;&#x7E41;&#x91CD;&#x7684;&#x7EDF;&#x8BA1;&#x5236;&#x8868;&#x4EFB;&#x52A1;&#x3002;</p>
<p>&#x4E8E;&#x662F;&#xFF0C;&#x4ED6;&#x53D1;&#x660E;&#x4E86;&#x6253;&#x5B54;&#x5361;&#x7247;&#x5236;&#x8868;&#x673A;&#x3002;&#x8FD9;&#x4E2A;&#x673A;&#x5668;&#x662F;&quot;&#x7535;&#x52A8;&#x673A;&#x68B0;&#x7684;&quot;-&#x673A;&#x5668;&#x7528;&#x6253;&#x5B54;&#x5361;&#x8BB0;&#x5F55;&#x6570;&#x636E;(&#x4E00;&#x79CD;&#x7EB8;&#x5361;&#xFF0C;&#x4E0A;&#x9762;&#x6709;&#x7F51;&#x683C;)&#xFF1B;&#x7528;&#x6253;&#x5B54;&#x6765;&#x8868;&#x793A;&#x6570;&#x636E;&#xFF1B;&#x7528;&#x4F20;&#x7EDF;&#x673A;&#x68B0;&#x6765;&#x8BA1;&#x6570;,&#x7ED3;&#x6784;&#x7C7B;&#x4F3C;&#x83B1;&#x5E03;&#x5C3C;&#x8328;&#x7684;&#x4E58;&#x6CD5;&#x5668;&#xFF0C;&#x4F46;&#x7528;&#x7535;&#x52A8;&#x7ED3;&#x6784;&#x8FDE;&#x63A5;&#x5176;&#x4ED6;&#x7EC4;&#x4EF6;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF0C;&#x6709;&#x4E00;&#x8FDE;&#x4E32;&#x5B54;&#x4EE3;&#x8868;&#x5A5A;&#x59FB;&#x72B6;&#x51B5;&#x3002;&#x5982;&#x679C;&#x4F60;&#x7ED3;&#x5A5A;&#x4E86;&#xFF0C;&#x5C31;&#x5728;&quot;&#x7ED3;&#x5A5A;&quot;&#x7684;&#x4F4D;&#x7F6E;&#x6253;&#x5B54;&#x3002;&#x8FD9;&#x5C31;&#x5B8C;&#x6210;&#x4E86;&#x6570;&#x636E;&#x7684;&#x8BB0;&#x5F55;&#x4E0E;&#x8868;&#x793A;&#x3002;</p>
<p>&#x5F53;&#x5361;&#x63D2;&#x5165;&#x673A;&#x5668;&#x65F6;&#xFF0C;&#x5C0F;&#x91D1;&#x5C5E;&#x9488;&#x4F1A;&#x5230;&#x5361;&#x7247;&#x4E0A;,&#x5982;&#x679C;&#x6709;&#x4E2A;&#x5730;&#x65B9;&#x6253;&#x5B54;&#x4E86;&#xFF0C;&#x9488;&#x4F1A;&#x7A7F;&#x8FC7;&#x5B54;,&#x6CE1;&#x5165;&#x4E00;&#x5C0F;&#x74F6;&#x6C5E;&#xFF0C;&#x8054;&#x901A;&#x7535;&#x8DEF;,&#x7535;&#x8DEF;&#x4F1A;&#x9A71;&#x52A8;&#x7535;&#x673A;,&#x7136;&#x540E;&#x7ED9;&quot;&#x5DF2;&#x5A5A;&quot;&#x7684;&#x9F7F;&#x8F6E;+1&#x3002;&#x8FD9;&#x5C31;&#x5B9E;&#x73B0;&#x4E86;&#x673A;&#x5668;&#x7684;&#x81EA;&#x52A8;&#x6570;&#x636E;&#x5904;&#x7406;&#x3002;</p>
<p>&#x970D;&#x5217;&#x745E;&#x65AF;&#x7684;&#x673A;&#x5668;&#x901F;&#x5EA6;&#x662F;&#x624B;&#x52A8;&#x7684;10&#x500D;&#x5DE6;&#x53F3;&#xFF0C;&#x4F7F;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x5728;&#x77ED;&#x77ED;&#x4E24;&#x5E74;&#x534A;&#x5185;&#x5B8C;&#x6210;&#xFF0C;&#x7ED9;&#x4EBA;&#x53E3;&#x666E;&#x67E5;&#x529E;&#x516C;&#x5BA4;&#x7701;&#x4E86;&#x4E0A;&#x767E;&#x4E07;&#x7F8E;&#x5143;&#x3002;</p>
<p>&#x81EA;&#x6B64;&#x4EE5;&#x540E;&#xFF0C;&#x4F01;&#x4E1A;&#x4E5F;&#x5F00;&#x59CB;&#x610F;&#x8BC6;&#x5230;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x4EF7;&#x503C;&#x2014;&#x2014;&#x5B83;&#x53EF;&#x4EE5;&#x63D0;&#x5347;&#x6570;&#x636E;&#x5BC6;&#x96C6;&#x578B;&#x4EFB;&#x52A1;&#x7684;&#x52B3;&#x52A8;&#x529B;&#x6765;&#x63D0;&#x5347;&#x5229;&#x6DA6;&#xFF0C;&#x6BD4;&#x5982;&#x4F1A;&#x8BA1;&#xFF0C;&#x4FDD;&#x9669;&#x8BC4;&#x4F30;&#x548C;&#x5E93;&#x5B58;&#x7BA1;&#x7406;&#x7B49;&#x884C;&#x4E1A;&#x3002;</p>
<p>&#x4E3A;&#x4E86;&#x6EE1;&#x8DB3;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#x4F01;&#x4E1A;&#x7684;&#x9700;&#x6C42;&#xFF0C;&#x970D;&#x5217;&#x745E;&#x65AF;&#x6210;&#x7ACB;&#x4E86;&quot;&#x5236;&#x8868;&#x673A;&#x5668;&#x516C;&#x53F8;(The Tabulating Machine Company)&quot;&#xFF0C;&#x5F71;&#x54CD;&#x529B;&#x751A;&#x81F3;&#x6269;&#x5927;&#x5230;&#x4FC4;&#x7F57;&#x65AF;&#x3001;&#x52A0;&#x62FF;&#x5927;&#x548C;&#x632A;&#x5A01;&#x7B49;&#x56FD;&#x3002;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x5BB6;&#x6BD5;&#x7ADF;&#x7F3A;&#x4E4F;&#x7ECF;&#x5546;&#x624D;&#x5E72;&#xFF0C;&#x4ED6;&#x7684;&#x516C;&#x53F8;&#x4E0D;&#x4E45;&#x4FBF;&#x56E0;&#x8D44;&#x91D1;&#x5468;&#x8F6C;&#x4E0D;&#x7075;&#x9677;&#x5165;&#x7A98;&#x5883;&#xFF0C;&#x53EA;&#x597D;&#x4EFB;&#x522B;&#x4EBA;&#x6536;&#x8D2D;&#x3002;&#x7ECF;&#x8FC7;&#x51E0;&#x6B21;&#x6539;&#x7EC4;&#xFF0C;&#x8FD9;&#x5BB6;&#x516C;&#x53F8;&#x540E;&#x6765;&#x5728;1924&#x5E74;&#x4E0E;&#x5176;&#x5B83;&#x673A;&#x68B0;&#x5236;&#x9020;&#x5546;&#x5408;&#x5E76;&#xFF0C;&#x6210;&#x4E3A;&#x4E86;&quot;&#x56FD;&#x9645;&#x5546;&#x4E1A;&#x673A;&#x5668;&#x516C;&#x53F8;(The International Business Machines Corporation)&quot;&#xFF0C;&#x7B80;&#x79F0;IBM-&#x4F60;&#x53EF;&#x80FD;&#x542C;&#x8FC7;IBM</p>
<p>&#x867D;&#x7136;&#x970D;&#x5217;&#x745E;&#x65AF;&#x7684;&#x53D1;&#x660E;&#x5E76;&#x4E0D;&#x662F;&#x901A;&#x7528;&#x8BA1;&#x7B97;&#x673A;&#xFF0C;&#x9664;&#x4E86;&#x80FD;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x5236;&#x9020;&#x8868;&#x683C;&#x5916;&#xFF0C;&#x5236;&#x8868;&#x673A;&#x51E0;&#x4E4E;&#x6CA1;&#x6709;&#x522B;&#x7684;&#x4EC0;&#x4E48;&#x7528;&#x9014;&#xFF0C;&#x7136;&#x800C;&#xFF0C;&#x5236;&#x8868;&#x673A;&#x7684;&#x7A7F;&#x5B54;&#x5361;&#x7B2C;&#x4E00;&#x6B21;&#x628A;&#x6570;&#x636E;&#x8F6C;&#x53D8;&#x6210;&#x4E8C;&#x8FDB;&#x5236;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x5728;&#x65E9;&#x671F;&#x8BA1;&#x7B97;&#x673A;&#x7CFB;&#x7EDF;&#x91CC;&#xFF0C;&#x8FD9;&#x79CD;&#x7528;&#x7A7F;&#x5B54;&#x5361;&#x7247;&#x8F93;&#x5165;&#x6570;&#x636E;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x4E00;&#x76F4;&#x6CBF;&#x7528;&#x5230;20&#x4E16;&#x7EAA;70&#x5E74;&#x4EE3;&#xFF0C;&#x6570;&#x636E;&#x5904;&#x7406;&#x4E5F;&#x53D1;&#x5C55;&#x6210;&#x4E3A;&#x7535;&#x8111;&#x7684;&#x4E3B;&#x8981;&#x529F;&#x80FD;&#x4E4B;&#x4E00;&#x3002;&#x970D;&#x5217;&#x745E;&#x65AF;&#x4E5F;&#x88AB;&#x79F0;&#x4E3A;&#x6570;&#x636E;&#x5904;&#x7406;&#x4E4B;&#x7236;&#x3002;</p>
<p>&#x6770;&#x5361;&#x5FB7;&#x548C;&#x970D;&#x5217;&#x745E;&#x65AF;&#xFF0C;&#x5206;&#x522B;&#x5F00;&#x521B;&#x4E86;&#x7A0B;&#x5E8F;&#x8BBE;&#x8BA1;&#x548C;&#x6570;&#x636E;&#x5904;&#x7406;&#x4E4B;&#x5148;&#x6CB3;&#x3002;&#x4EE5;&#x5386;&#x53F2;&#x7684;&#x76EE;&#x5149;&#x5BA1;&#x89C6;&#x4ED6;&#x4EEC;&#x7684;&#x53D1;&#x660E;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x79CD;&#x7A0B;&#x5E8F;&#x8BBE;&#x8BA1;&#x548C;&#x6570;&#x636E;&#x5904;&#x7406;&#xFF0C;&#x6784;&#x6210;&#x4E86;&#x7535;&#x8111;&#x201C;&#x8F6F;&#x4EF6;&#x201D;&#x7684;&#x96CF;&#x5F62;&#x3002;</p>
<h2 id="&#x7ED3;&#x5C3E;">&#x7ED3;&#x5C3E;</h2>
<p>&#x672C;&#x6587;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x6240;&#x6709;&#x7684;&#x8BA1;&#x7B97;&#x673A;&#x90FD;&#x662F;&#x673A;&#x68B0;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x7535;&#x5B50;&#x673A;&#x68B0;&#x7684;&quot;&#x5546;&#x4E1A;&#x673A;&#x5668;&quot;&#x53D6;&#x5F97;&#x4E86;&#x5DE8;&#x5927;&#x6210;&#x529F;&#xFF0C;&#x6781;&#x5927;&#x7684;&#x6539;&#x53D8;&#x4E86;&#x5546;&#x4E1A;&#x548C;&#x653F;&#x5E9C;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x793E;&#x4F1A;&#x53D1;&#x5C55;&#x603B;&#x662F;&#x4F1A;&#x7ED9;&#x6280;&#x672F;&#x63D0;&#x51FA;&#x66F4;&#x9AD8;&#x7684;&#x8981;&#x6C42;&#x3002;&#x5230;&#x4E86;1900&#x5E74;&#x4EE3;&#x4E2D;&#x53F6;&#xFF0C;&#x4E16;&#x754C;&#x4EBA;&#x53E3;&#x7684;&#x7206;&#x70B8;&#x548C;&#x5168;&#x7403;&#x8D38;&#x6613;&#x7684;&#x5174;&#x8D77;&#xFF0C;&#x8981;&#x6C42;&#x66F4;&#x5FEB;&#xFF0C;&#x66F4;&#x7075;&#x6D3B;&#x7684;&#x5DE5;&#x5177;&#x6765;&#x5904;&#x7406;&#x6570;&#x636E;&#x3002;</p>
<p>&#x4E16;&#x754C;&#x5373;&#x5C06;&#x8FCE;&#x6765;&#x7535;&#x5B50;&#x8BA1;&#x7B97;&#x673A;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x6211;&#x4EEC;&#x4E0B;&#x8282;&#x8BA8;&#x8BBA;&#xFF01;</p>
<p>&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;</p>
<ol>
<li>&#x6768;&#x9732;&#x65AF;, &#x9ECE;&#x70BC;. &#x8BBA;&#x8BA1;&#x7B97;&#x673A;&#x53D1;&#x5C55;&#x53F2;&#x53CA;&#x5C55;&#x671B;[J]. &#x4FE1;&#x606F;&#x4E0E;&#x7535;&#x8111;(&#x7406;&#x8BBA;&#x7248;), 2010(06):194.</li>
<li>N.A.&#x963F;&#x6CE2;&#x4EAC;. &#x8BA1;&#x7B97;&#x673A;&#x53D1;&#x5C55;&#x53F2;[M]. 11.</li>
<li>&#x522B;&#x62FF;&#x66FE;&#x7ECF;&#x770B;&#x4EE5;&#x540E;.&#x300A;&#x8BA1;&#x7B97;&#x673A;&#x53D1;&#x5C55;&#x5386;&#x53F2;&#x300B;.&#x65B0;&#x6D6A;&#x535A;&#x5BA2;.2016 </li>
<li>CrashCourse/CrashCourse&#x5B57;&#x5E55;&#x7EC4;.&#x300A;&#x8BA1;&#x7B97;&#x673A;&#x79D1;&#x5B66;&#x901F;&#x6210;&#x8BFE;&#x300B;.youtube.2018</li>
<li>&#x8C0C;&#x8C26;. &#x96BE;&#x4EE5;&#x5FD8;&#x5374;&#x7684;&#x2014;&#x2014;&#x8BA1;&#x7B97;&#x673A;&#x53D1;&#x5C55;&#x53F2;[J]. &#x4E2D;&#x56FD;&#x4E2D;&#x533B;&#x836F;&#x73B0;&#x4EE3;&#x8FDC;&#x7A0B;&#x6559;&#x80B2;, 2004(07):48-49.</li>
</ol>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev navigation-unique" aria-label="Previous page: Introduction">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"计算机早期历史","level":"1.2","depth":1,"previous":{"title":"Introduction","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"post/早期计算工具.md","mtime":"2020-06-18T14:23:29.256Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-18T14:29:36.860Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

