
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>统计学前述 · 从浅入深统计学</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Qiaoshengchuan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="0P1统计学研究不确定性.html" />
    
    
    <link rel="prev" href="../" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于本教程
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学前述
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.2.1" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学研究不确定性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0P2统计学发展简史.html">
            
                <a href="0P2统计学发展简史.html">
            
                    
                    统计学发展简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0P3一切用数据说话.html">
            
                <a href="0P3一切用数据说话.html">
            
                    
                    一切用数据说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0P4数字与数学思维1.html">
            
                <a href="0P4数字与数学思维1.html">
            
                    
                    数字与数据思维1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0P5数字与数学思维2.html">
            
                <a href="0P5数字与数学思维2.html">
            
                    
                    数字与数学思维2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="0P6数字与数学思维3.html">
            
                <a href="0P6数字与数学思维3.html">
            
                    
                    数字与数学思维3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1统计学简介.html">
            
                <a href="1统计学简介.html">
            
                    
                    统计学简介
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1P1统计学及其分类.html">
            
                <a href="1P1统计学及其分类.html">
            
                    
                    统计学及其分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="1P统计学的四个基本概念.md">
            
                <span>
            
                    
                    统计学的四个基本概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="1P数据与数据的分类.md">
            
                <span>
            
                    
                    数据与数据的分类
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2描述统计学.md">
            
                <span>
            
                    
                    描述统计学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3推理统计学.md">
            
                <span>
            
                    
                    推理统计学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >统计学前述</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7CFB;&#x5217;&#x5F00;&#x7BC7;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x4E0D;&#x786E;&#x5B9A;">&#x7CFB;&#x5217;&#x5F00;&#x7BC7;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x4E0D;&#x786E;&#x5B9A;</h1>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x8001;&#x4E54;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x8D85;&#x667A;&#x5B66;&#x5802;&#x7684;&#x300A;&#x8D85;&#x667A;&#xB7;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#x7CFB;&#x5217;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x672C;&#x671F;&#xFF0C;&#x6211;&#x6316;&#x7684;&#x5751;&#x662F;&quot;&#x7EDF;&#x8BA1;&#x5B66;&quot;&#xFF0C;&#x5B83;&#x5C06;&#x662F;&#x6211;&#x4EEC;&#x8D85;&#x7EA7;&#x667A;&#x80FD;&#x680F;&#x76EE;-&#x300A;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;STEM&#x300B;&#x7CFB;&#x5217;&#x7684;&#x7B2C;&#x4E00;&#x95E8;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x6211;&#x6316;&#x4E86;&#x5751;&#x3002;&#x603B;&#x4F1A;&#x5148;&#x8BB2;&#x4E0B;&#x4E3A;&#x4EC0;&#x4E48;&#x6316;&#x8FD9;&#x4E2A;&#x5751;&#xFF0C;&#x7136;&#x540E;&#x5F00;&#x59CB;&#x64AD;&#x79CD;&#x3002;&#x81F3;&#x4E8E;&#x8981;&#x4E0D;&#x8981;&#x6D47;&#x6C34;&#x3001;&#x79CD;&#x690D;&#x3001;&#x6536;&#x83B7;&#xFF0C;&#x5168;&#x7531;&#x60A8;&#x4E2A;&#x4EBA;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x672C;&#x6587;&#x7684;&#x76EE;&#x7684;&#xFF0C;&#x5C31;&#x662F;&#x5E0C;&#x671B;&#x80FD;&#x5E2E;&#x52A9;&#x60A8;&#x7B80;&#x5355;&#x5224;&#x65AD;&#x4E0B;&#xFF0C;&#x60A8;&#x4F1A;&#x4E0D;&#x4F1A;&#x5BF9;&#x7EDF;&#x8BA1;&#x5B66;&#x8FD9;&#x4E2A;&#x5751;&#x6709;&#x5174;&#x8DA3;&#x3002;&#x6838;&#x5FC3;&#x56F4;&#x7ED5;&#x4E24;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x201C;&#x7EDF;&#x8BA1;&#x5B66;&#x8DDF;&#x6211;&#x6709;&#x6CA1;&#x6709;&#x5173;&#x7CFB;&#xFF1F;&#x6211;&#x8981;&#x4E0D;&#x8981;&#x4E86;&#x89E3;&#x4E0B;&#x7EDF;&#x8BA1;&#x5B66;&#xFF1F;&#x201D;</p>
<h2 id="1&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;">1&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;&#x4E16;&#x754C;&#x7684;&#x4E00;&#x4E2A;&#x5DE5;&#x5177;</h2>
<p>&#x4EBA;&#x7C7B;&#x901A;&#x8FC7;&#x201C;&#x603B;&#x7ED3;&#x201D;&#xFF0C;&#x4ECE;&#x65E5;&#x5E38;&#x63A5;&#x89E6;&#x7684;&#x7ECF;&#x9A8C;&#x4E2D;&#x5B66;&#x5230;&#x201C;&#x89C4;&#x5F8B;&#x548C;&#x9053;&#x7406;&#x201D;&#x3002;&#x4F46;&#x5982;&#x679C;&#x4E0D;&#x61C2;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x4ECE;&#x6570;&#x636E;&#x548C;&#x4FE1;&#x606F;&#x4E2D;&#x5F97;&#x51FA;&#x7684;&#x201C;&#x89C4;&#x5F8B;&#x548C;&#x9053;&#x7406;&#x201D;&#x5C31;&#x53EF;&#x80FD;&#x662F;&#x9519;&#x7684;&#x3002;</p>
<p>&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x603B;&#x4F1A;&#x542C;&#x5230;&#x4E00;&#x4E9B;&#x4E0D;&#x9760;&#x8C31;&#x3001;&#x4E0D;&#x53EF;&#x4FE1;&#x7684;&#x8A00;&#x8BBA;&#xFF0C;&#x5374;&#x4E0D;&#x77E5;&#x5176;&#x9519;&#x5728;&#x54EA;&#x91CC;&#xFF1A;</p>
<ul>
<li>&#x5B66;&#x4E60;&#x65E0;&#x7528;&#x8BBA;&#xFF1A;&#x201C;&#x597D;&#x591A;&#x5B66;&#x5386;&#x4E0D;&#x9AD8;&#x7684;&#x4EBA;&#xFF0C;&#x6BD4;&#x5B66;&#x5386;&#x9AD8;&#x7684;&#x4EBA;&#x6DF7;&#x5F97;&#x8FD8;&#x597D;&#xFF1F;&#x6709;&#x7684;&#x54C8;&#x4F5B;&#x6BD5;&#x4E1A;&#x751F;&#xFF0C;&#x6536;&#x5165;&#x8FD8;&#x6BD4;&#x4E0D;&#x4E0A;&#x4E00;&#x4E9B;&#x4E0D;&#x77E5;&#x540D;&#x5FAE;&#x5546;&#x201D;;</li>
<li>&#x70DF;&#x9152;&#x65E0;&#x5BB3;&#x8BBA;&#xFF1A;&#x201C;&#x9694;&#x58C1;&#x738B;&#x5927;&#x7237;&#x5929;&#x5929;&#x62BD;&#x70DF;&#xFF0C;&#x6D3B;&#x5230;&#x4E5D;&#x5341;&#x4E5D;&#xFF0C;&#x800C;&#x5F20;&#x4E8C;&#x72D7;&#x4E0D;&#x62BD;&#x70DF;&#x4E0D;&#x559D;&#x9152;&#xFF0C;&#x624D;&#x4E8C;&#x5341;&#x591A;&#x5C81;&#x5C31;&#x75BE;&#x75C5;&#x7F20;&#x8EAB;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x554A;&#xFF0C;&#x62BD;&#x70DF;&#x559D;&#x9152;&#x6CA1;&#x90A3;&#x4E48;&#x5927;&#x5371;&#x5BB3;&#xFF0C;&#x51C0;&#x5413;&#x552C;&#x4EBA;&#x7684;&#x201D;;</li>
<li>&#x540C;&#x9F84;&#x4EBA;&#x90FD;&#x7ED3;&#x5A5A;&#x5566;&#x8BBA;&#xFF1A;&#x201C;&#x6211;&#x5F53;&#x521D;&#x50CF;&#x4F60;&#x8FD9;&#x4E48;&#x5927;&#x65F6;&#x90FD;&#x5F53;&#x7238;&#x7238;/&#x5988;&#x5988;&#x5566;&#xFF01;&#x6240;&#x4EE5;&#x4F60;&#x4E5F;&#x5F97;&#x6293;&#x7D27;&#x554A;&#x201D;&#x3002;</li>
</ul>
<p>&#x5176;&#x5B9E;&#x4EE5;&#x4E0A;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#xFF0C;&#x672C;&#x8EAB;&#x5C31;&#x72AF;&#x4E86;&#x7F3A;&#x4E4F;&#x7EDF;&#x8BA1;&#x5B66;&#x5E38;&#x8BC6;&#x7684;&#x9519;&#x8BEF;&#x3002;&#x81F3;&#x5C11;&#x51FA;&#x73B0;&#x4E86;&#x4EE5;&#x4E0B;3&#x4E2A;&#x8BEF;&#x533A;&#xFF1A;</p>
<ol>
<li>&#x5728;&#x6837;&#x672C;&#x504F;&#x5DEE;&#x3002;&#x6BD4;&#x5982;&#x62BD;&#x70DF;&#xFF0C;&#x6837;&#x672C;&#x6570;&#x91CF;&#x975E;&#x5E38;&#x6709;&#x9650;&#xFF0C;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#x662F;&#x4E0D;&#x9760;&#x8C31;&#x7684;;</li>
<li>&#x5C06;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#x548C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x5F04;&#x6DF7;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#x8D5A;&#x94B1;&#xFF0C;&#x4E0D;&#x4EC5;&#x4E0E;&#x5B66;&#x5386;&#x6709;&#x5173;&#xFF0C;&#x8FD8;&#x4E0E;&#x80FD;&#x529B;&#xFF0C;&#x673A;&#x4F1A;&#x7B49;&#x5F88;&#x591A;&#x56E0;&#x7D20;&#x6709;&#x5173;;</li>
<li>&#x6CA1;&#x6709;&#x91C7;&#x7528;&#x6B63;&#x786E;&#x7684;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x3002;&#x6BD4;&#x5982;&#x5728;&#x5206;&#x6790;&#x5B66;&#x5386;&#x548C;&#x6536;&#x5165;&#x4E4B;&#x95F4;&#x7684;&#x5173;&#x7CFB;&#x65F6;&#xFF0C;&#x5E94;&#x8BE5;&#x4FDD;&#x8BC1;&#xFF1A;&#x5B66;&#x5386;&#x4E4B;&#x5916;&#x7684;&#x5176;&#x4ED6;&#x6761;&#x4EF6;&#x90FD;&#x662F;&#x4E00;&#x81F4;&#x7684;&#x5E76;&#x4E14;&#x4E0D;&#x53D8;&#x7684;&#xFF0C;&#x8FD9;&#x6837;&#x5206;&#x6790;&#x5F97;&#x51FA;&#x7684;&#x7ED3;&#x8BBA;&#xFF0C;&#x624D;&#x662F;&#x6709;&#x610F;&#x4E49;&#x7684;&#x3002;</li>
</ol>
<p>&#x5E74;&#x8F7B;&#x4EBA;&#x4E00;&#x822C;&#x90FD;&#x5177;&#x5907;&#x7EDF;&#x8BA1;&#x5B66;&#x5E38;&#x8BC6;&#xFF0C;&#x4E0D;&#x4F1A;&#x4E0A;&#x9762;&#x90A3;&#x4E9B;&#x72AF;&#x660E;&#x663E;&#x7684;&#x5E38;&#x8BC6;&#x9519;&#x8BEF;&#x3002;&#x4F46;&#x96BE;&#x514D;&#x4F1A;&#x843D;&#x5165;&#x4E0B;&#x9762;&#x8FD9;&#x4E9B;&#x66F4;&#x6DF1;&#x66F4;&#x9690;&#x6666;&#x7684;&#x6570;&#x5B57;&#x9677;&#x9631;&#xFF1A;</p>
<ul>
<li>&#x6BCF;&#x5E74;&#x5E74;&#x5E95;&#xFF0C;&#x5404;&#x5927;&#x57CE;&#x5E02;&#x516C;&#x5E03;&#x81EA;&#x5DF1;&#x7684;&#x793E;&#x4F1A;&#x5E73;&#x5747;&#x5DE5;&#x8D44;&#x4EE5;&#x53CA;&#x5BB6;&#x5EAD;&#x5E73;&#x5747;&#x6536;&#x5165;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x603B;&#x662F;&#x542C;&#x5230;&#x4E0B;&#x9762;&#x5618;&#x58F0;&#x4E00;&#x7247;&#xFF0C;&#x6BCF;&#x6BCF;&#x5410;&#x69FD;&#x81EA;&#x5DF1;&#x5BF9;&#x4E0D;&#x8D77;&#x5927;&#x5BB6;&#xFF0C;&#x53C8;&#x62D6;&#x540E;&#x817F;&#x4E86;;</li>
<li>&#x5404;&#x79CD;&#x57F9;&#x8BAD;&#x673A;&#x6784;&#x53F7;&#x79F0;&#xFF0C;&#x201C;&#x5927;&#x6570;&#x636E;&#x5206;&#x6790;&#x5E08;&#xFF0C;&#x5E73;&#x5747;&#x5E74;&#x85AA;50&#x4E07;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x7B49;&#x4F60;&#x627E;&#x5DE5;&#x4F5C;&#x4EE5;&#x540E;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x85AA;&#x8D44;&#x4E0D;&#x591F;;</li>
<li>&#x6574;&#x5BB9;&#x533B;&#x751F;&#x8BF4;&#x201C;&#x67D0;&#x9879;&#x6574;&#x5BB9;&#x624B;&#x672F;&#x6210;&#x529F;&#x7387;&#x6709;90%&#x201D;&#xFF0C;&#x67D0;&#x516C;&#x4F17;&#x53F7;&#x8BF4;&#x201C;&#x8BE5;&#x6574;&#x5BB9;&#x624B;&#x672F;&#x5931;&#x8D25;&#x7387;&#x9AD8;&#x8FBE;10%&#x201D;&#xFF0C;&#x540C;&#x4E00;&#x56DE;&#x4E8B;&#xFF0C;&#x4F46;&#x4F1A;&#x6709;&#x4E0D;&#x540C;&#x7684;&#x611F;&#x89C9;&#xFF0C;&#x5F71;&#x54CD;&#x4F60;&#x5224;&#x65AD;&#x3002;</li>
</ul>
<p>&#x4EE5;&#x4E0A;&#x7684;&#x9677;&#x9631;&#x5176;&#x5B9E;&#xFF0C;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x79CD;&#x6570;&#x636E;&#x9B54;&#x6CD5;&#xFF0C;&#x4E00;&#x79CD;&#x6570;&#x636E;&#x89E3;&#x8BFB;&#x3002;</p>
<p>&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x5173;&#x4E8E;&#x6536;&#x96C6;&#x6570;&#x636E;&#x3001;&#x5206;&#x6790;&#x6570;&#x636E;&#x3001;&#x5E76;&#x6839;&#x636E;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x63A8;&#x65AD;&#x7684;&#x79D1;&#x5B66;&#x548C;&#x827A;&#x672F;&#x3002;&#x5B66;&#x4E60;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x4E86;&#x89E3;&#x7EDF;&#x8BA1;&#x5B66;&#x601D;&#x60F3;&#xFF0C;&#x5C31;&#x80FD;&#x591F;&#x5BF9;&#x4E8E;&#x8FD9;&#x4E9B;&#x73B0;&#x8C61;&#x6709;&#x66F4;&#x6E05;&#x6670;&#x7684;&#x8BA4;&#x8BC6;&#x3002;</p>
<h2 id="2&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x6307;&#x5BFC;&#x6211;&#x4EEC;&#x6539;&#x9020;&#x4E16;&#x754C;&#x7684;&#x5B9E;&#x8DF5;&#x5DE5;&#x4F5C;">2&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x6307;&#x5BFC;&#x6211;&#x4EEC;&#x6539;&#x9020;&#x4E16;&#x754C;&#x7684;&#x5B9E;&#x8DF5;&#x5DE5;&#x4F5C;</h2>
<p>&#x5BF9;&#x5F88;&#x591A;&#x4EBA;&#x7684;&#x5DE5;&#x4F5C;&#x6765;&#x8BF4;&#xFF0C;&#x4F1A;&#x7528;Excel&#x5C31;&#x53EF;&#x4EE5;&#x4E86;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x4E5F;&#x4F1A;&#x8BF4;&#x201C;&#x6211;&#x4F1A;&#x7EDF;&#x8BA1;&#xFF0C;&#x6211;&#x61C2;&#x7EDF;&#x8BA1;&#x5B66;&#x201D;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x57FA;&#x7840;&#x77E5;&#x8BC6;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x5230;&#x5E95;&#x7814;&#x7A76;&#x4EC0;&#x4E48;&#xFF1F;&#x4F60;&#x660E;&#x767D;&#x4E86;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x7B54;&#x6848;&#xFF0C;&#x4E5F;&#x5C31;&#x81EA;&#x7136;&#x660E;&#x767D;&#x4E86;&#x4E3A;&#x4EC0;&#x4E48;&#x8981;&#x5B66;&#x7EDF;&#x8BA1;&#x5B66;&#x3002;</p>
<p>&#x4F60;&#x4E5F;&#x8BB8;&#x4F1A;&#x8BF4;&#xFF1A;&#x201C;&#x566B;&#xFF1F;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x4E0D;&#x5C31;&#x662F;&#x7814;&#x7A76;&#x7EDF;&#x8BA1;&#x5417;&#xFF1F;&#x201D;</p>
<p>&#x5BF9;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x5173;&#x952E;&#x5728;&#x4E8E;&#x5982;&#x4F55;&#x5B9A;&#x4E49;&#x201C;&#x7EDF;&#x8BA1;&#x201D;&#x3002;&#x5982;&#x679C;&#x201C;&#x7EDF;&#x8BA1;&#x201D;&#x4EE3;&#x6307;&#x201C;&#x7EDF;&#x8BA1;&#x5B66;&#x201D;&#x8FD9;&#x4E2A;&#x9886;&#x57DF;&#xFF0C;&#x90A3;&#x5F53;&#x7136;&#x662F;&#x5BF9;&#x7684;&#x3002;&#x201C;&#x7EDF;&#x8BA1;&#x5B66;&#x201D;&#x7814;&#x7A76;&#x201C;&#x7EDF;&#x8BA1;&#x5B66;&#x201D;&#x561B;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x201C;&#x7EDF;&#x8BA1;&#x201D;&#x662F;&#x6307;&#xFF0C;&#x666E;&#x7F57;&#x5927;&#x4F17;&#x5370;&#x8C61;&#x4E2D;&#x7684;&#xFF0C;&#x8868;&#x54E5;&#x8868;&#x59D0;&#x4EEC;&#x505A;&#x7684;&#x5404;&#x79CD;EXCEL&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x6570;&#x6570;&#x3001;&#x6C42;&#x548C;&#x3001;&#x6C42;&#x5747;&#x503C;&#x3001;&#x6C42;&#x6700;&#x5927;&#x6700;&#x5C0F;&#x503C;&#xFF09;&#xFF0C;&#x90A3;&#x53EF;&#x5C31;&#x592A;&#x72ED;&#x9698;&#x4E86;&#x3002;</p>
<p>&#x867D;&#x7136;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x662F;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x5B83;&#x4EEC;&#x53EA;&#x662F;&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x95EE;&#x9898;&#x7684;&#x4E00;&#x4E2A;&#x624B;&#x6BB5;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x88AB;&#x7814;&#x7A76;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x4F60;&#x9996;&#x5148;&#x8981;&#x6E05;&#x695A;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x4E0D;&#x7B49;&#x4E8E;&#x7EDF;&#x8BA1;&#xFF01;</p>
<p>&#x4EE5;&#x4F1A;&#x8BA1;&#x6570;&#x636E;&#x5206;&#x6790;&#x4E3A;&#x4F8B;&#x3002;&#x5982;&#x679C;&#x4F1A;&#x8BA1;&#x5206;&#x6790;&#x7684;&#x76EE;&#x6807;&#x4EC5;&#x4EC5;&#x662F;&#x76D8;&#x70B9;&#x4F01;&#x4E1A;&#x73B0;&#x6709;&#x8D44;&#x4EA7;&#x3001;&#x5229;&#x6DA6;&#x3001;&#x4EE5;&#x53CA;&#x8D1F;&#x503A;&#x60C5;&#x51B5;&#xFF0C;&#x8FD9;&#x57FA;&#x672C;&#x4E0A;&#x662F;&#x4E00;&#x4E2A;&#x7EAF;&#x7CB9;&#x7684;&#x4F1A;&#x8BA1;&#x6570;&#x636E;&#x5206;&#x6790;&#x95EE;&#x9898;&#xFF0C;&#x8DDF;&#x7EDF;&#x8BA1;&#x5B66;&#x65E0;&#x5173;&#x3002;</p>
<p>&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x8FD9;&#x91CC;&#x9762;&#x6CA1;&#x6709;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x8FD9;&#x4E5F;&#x89E3;&#x91CA;&#x4E86;&#x7EDD;&#x5927;&#x591A;&#x6570;&#x4F1A;&#x8BA1;&#x4ECE;&#x4E1A;&#x8005;&#x5E76;&#x4E0D;&#x9700;&#x8981;&#x7EDF;&#x8BA1;&#x5B66;&#x52A0;&#x6301;&#xFF0C;&#x7167;&#x6837;&#x80FD;&#x628A;&#x4F1A;&#x8BA1;&#x5DE5;&#x4F5C;&#x505A;&#x5F97;&#x5F88;&#x597D;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x4F1A;&#x8BA1;&#x5206;&#x6790;&#x7684;&#x76EE;&#x7684;&#x662F;&#x8F85;&#x52A9;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#xFF0C;&#x6545;&#x4E8B;&#x53EF;&#x80FD;&#x5C31;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x53EF;&#x80FD;&#x7684;&#x6570;&#x636E;&#x5206;&#x6790;&#x9700;&#x6C42;&#x662F;&#xFF1A;&#x5982;&#x4F55;&#x57FA;&#x4E8E;&#x73B0;&#x6709;&#x7684;&#x4F1A;&#x8BA1;&#x6570;&#x636E;&#xFF0C;&#x9884;&#x6D4B;&#x4F01;&#x4E1A;&#x6765;&#x5E74;&#x7684;&#x5229;&#x6DA6;&#xFF0C;&#x5E76;&#x4EE5;&#x6B64;&#x6307;&#x5BFC;&#x6295;&#x8D44;&#x51B3;&#x7B56;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;
&#x7B54;&#xFF1A;&#x8FD9;&#x4ECD;&#x7136;&#x662F;&#x4E00;&#x4E2A;&#x4F1A;&#x8BA1;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x6295;&#x8D44;&#x7684;&#x4F1A;&#x8BA1;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x4F1A;&#x8BA1;&#x95EE;&#x9898;&#x8DDF;&#x4F20;&#x7EDF;&#x7684;&#x4F1A;&#x8BA1;&#x95EE;&#x9898;&#x6709;&#x5565;&#x4E0D;&#x540C;&#xFF1F;
&#x7B54;&#xFF1A;&#x8FD9;&#x4E2A;&#x4F1A;&#x8BA1;&#x95EE;&#x9898;&#x6709;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x5B58;&#x5728;&#x3002;&#x56E0;&#x4E3A;&#xFF0C;&#x8FD9;&#x4E2A;&#x5DE5;&#x4F5C;&#x8981;&#x6C42;&#x57FA;&#x4E8E;&#x73B0;&#x5728;&#x9884;&#x6D4B;&#x672A;&#x6765;&#xFF0C;&#x800C;&#x672A;&#x6765;&#x5177;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x975E;&#x5E38;&#x5178;&#x578B;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x662F;&#x5728;&#x4F1A;&#x8BA1;&#x4E1A;&#x52A1;&#x5B9E;&#x8DF5;&#x4E2D;&#x4EA7;&#x751F;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x518D;&#x770B;&#x4E00;&#x4E2A;&#x4F8B;&#x5B50;&#x3002;&#x4E00;&#x4E2A;&#x8FD0;&#x8425;&#x975E;&#x5E38;&#x6210;&#x529F;&#x7684;APP&#xFF0C;&#x6BCF;&#x5929;&#x8981;&#x6C47;&#x62A5;&#x4E00;&#x4E0B;&#x65E5;&#x6D3B;&#x6570;&#x76EE;&#x3002;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6BCF;&#x5929;&#x8981;&#x8BA1;&#x7B97;&#x4E00;&#x4E0B;&#x5F53;&#x5929;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x7684;&#x603B;&#x6570;&#x3002;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4EC0;&#x4E48;&#x95EE;&#x9898;&#xFF1F;
&#x7B54;&#xFF1A;&#x7EDF;&#x8BA1;&#x95EE;&#x9898;&#xFF0C;&#x975E;&#x5E38;&#x4F20;&#x7EDF;&#x7684;&#x7EDF;&#x8BA1;&#x95EE;&#x9898;&#xFF0C;&#x6570;&#x6570;&#x95EE;&#x9898;&#xFF0C;&#x8DDF;&#x7EDF;&#x8BA1;&#x5B66;&#x65E0;&#x5173;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x5982;&#x679C;&#x8BE5;APP&#x7684;&#x88C5;&#x673A;&#x91CF;&#x975E;&#x5E38;&#x5DE8;&#x5927;&#xFF0C;&#x8981;&#x628A;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x6570;&#x6E05;&#x695A;&#x53EF;&#x80FD;&#x5F88;&#x4E0D;&#x5BB9;&#x6613;&#x3002;</p>
<p>&#x4E3A;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x5173;&#x4E8E;&#x6D3B;&#x8DC3;&#x7528;&#x6237;&#x79D1;&#x5B66;&#x5408;&#x7406;&#x7684;&#x5B9A;&#x4E49;&#xFF0C;&#x53EF;&#x80FD;&#x8FD8;&#x9700;&#x8981;&#x5927;&#x6570;&#x636E;&#x5206;&#x5E03;&#x5F0F;&#x8BA1;&#x7B97;&#x7684;&#x5E73;&#x53F0;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;Hadoop&#xFF09;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x672C;&#x8D28;&#x4E0A;&#x8DDF;&#x7EDF;&#x8BA1;&#x5B66;&#x65E0;&#x5173;&#xFF0C;&#x662F;&#x4E00;&#x4E2A;&#x4F20;&#x7EDF;&#x7684;&#x7EDF;&#x8BA1;&#x95EE;&#x9898;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x4E0D;&#x7814;&#x7A76;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x5982;&#x679C;&#x7ECF;&#x8425;&#x7BA1;&#x7406;&#x8005;&#x5173;&#x5FC3;&#x672A;&#x6765;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x4E0B;&#x5468;&#xFF09;&#x7684;&#x65E5;&#x6D3B;&#x6570;&#x76EE;&#xFF0C;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#x77AC;&#x95F4;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x7EDF;&#x8BA1;&#x5B66;&#x95EE;&#x9898;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x7AD9;&#x5728;&#x4ECA;&#x5929;&#x9884;&#x6D4B;&#x672A;&#x6765;&#xFF0C;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x6765;&#x81EA;&#x4E8E;&#x7528;&#x6237;&#x89C4;&#x6A21;&#x589E;&#x957F;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4EE5;&#x53CA;&#x6D41;&#x5931;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x8FD8;&#x6709;&#x6D3B;&#x8DC3;&#x7A0B;&#x5EA6;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x8FD9;&#x5C31;&#x53D8;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x5178;&#x578B;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x7531;&#x6B64;&#x53EF;&#x89C1;&#xFF0C;&#x4EC5;&#x4EC5;&#x7528;&quot;&#x7EDF;&#x8BA1;&quot;&#x6216;&#x662F;&#x6570;&#x636E;&#x5206;&#x6790;&#x6765;&#x5B9A;&#x4E49;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x975E;&#x5E38;&#x4E0D;&#x4E25;&#x8C28;&#x7684;&#xFF0C;&#x5BF9;&#x4E8E;&#x5DE5;&#x4F5C;&#x6765;&#x8BF4;&#xFF0C;&#x6211;&#x4EEC;&#x9664;&#x4E86;&#x9700;&#x8981;&#x5B66;&#x4F1A;&#x7EDF;&#x8BA1;&#xFF0C;&#x5206;&#x6790;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x5C40;&#x9762;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x6DF1;&#x523B;&#x7684;&#x7406;&#x89E3;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0C;&#x9762;&#x5BF9;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x95EE;&#x9898;&#x3002;</p>
<h2 id="3&#x3001;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5316;&#x89E3;&#x4E0D;&#x786E;&#x5B9A;&#x6027;">3&#x3001;&#x4ECE;&#x6839;&#x672C;&#x4E0A;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x5316;&#x89E3;&#x4E0D;&#x786E;&#x5B9A;&#x6027;</h2>
<p>&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x95EE;&#x9898;&#x672C;&#x8EAB;&#x5230;&#x5E95;&#x662F;&#x4EC0;&#x4E48;&#xFF1F;&#x7B54;&#xFF1A;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x5982;&#x679C;&#x66F4;&#x8BE6;&#x7EC6;&#x4E00;&#x70B9;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4ECE;&#x4E2D;&#x5BFB;&#x627E;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x89C4;&#x5F8B;&#xFF0C;&#x52A0;&#x4EE5;&#x5229;&#x7528;&#x5E76;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x3002;</p>
<p>&#x5728;&#x771F;&#x5B9E;&#x7684;&#x4E16;&#x754C;&#x4E2D;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x65E0;&#x5904;&#x4E0D;&#x5728;&#x3002;&#x800C;&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x6B63;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x4E2A;&#x4EBA;&#x7684;&#x4EBA;&#x751F;&#x9009;&#x62E9;&#x5177;&#x6709;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x3002;</p>
<p>(1)&#x5A5A;&#x59FB;&#x9009;&#x62E9;&#x5C31;&#x6709;&#x7740;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x4E00;&#x5BF9;&#x76F8;&#x7231;&#x7684;&#x7537;&#x5973;&#xFF0C;&#x662F;&#x5426;&#x5E94;&#x8BE5;&#x63A5;&#x53D7;&#x5BF9;&#x65B9;&#xFF0C;&#x6210;&#x4E3A;&#x81EA;&#x5DF1;&#x7684;&#x7EC8;&#x8EAB;&#x4F34;&#x4FA3;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x91CD;&#x5927;&#x9009;&#x62E9;&#x3002;&#x8FD9;&#x662F;&#x5E78;&#x798F;&#x7684;&#x8FDC;&#x822A;&#xFF0C;&#x8FD8;&#x662F;&#x75DB;&#x82E6;&#x7684;&#x5F00;&#x59CB;&#xFF1F;&#x8FD9;&#x6709;&#x5F88;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>(2)&#x804C;&#x4E1A;&#x9009;&#x62E9;&#x4E5F;&#x6709;&#x7740;&#x6781;&#x5927;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x5728;&#x6709;&#x9650;&#x7684;&#x5F85;&#x9009;&#x5C97;&#x4F4D;&#x4E2D;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x54EA;&#x4E00;&#x4E2A;&#xFF1F;&#x516C;&#x52A1;&#x5458;&#xFF0C;&#x8FD8;&#x662F;&#x8001;&#x5E08;&#xFF0C;&#x6216;&#x8005;&#x4F01;&#x4E1A;&#xFF1F;&#x5982;&#x679C;&#x53BB;&#x4F01;&#x4E1A;&#xFF0C;&#x5E94;&#x8BE5;&#x53BB;&#x56FD;&#x4F01;&#xFF0C;&#x6C11;&#x4F01;&#xFF0C;&#x8FD8;&#x662F;&#x5916;&#x4F01;&#xFF1F;&#x5E94;&#x8BE5;&#x9009;&#x62E9;&#x54EA;&#x4E2A;&#x884C;&#x4E1A;&#xFF1F;&#x91D1;&#x878D;&#x3001;&#x5236;&#x9020;&#xFF0C;&#x8FD8;&#x662F;&#x4E92;&#x8054;&#x7F51;&#xFF1F;</p>
<p>&#x6BCF;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#x7684;&#x540E;&#x679C;&#x90FD;&#x6709;&#x7740;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x5728;&#x9009;&#x62E9;&#x4E4B;&#x524D;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x8FDB;&#x884C;&#x5404;&#x79CD;&#x9884;&#x5148;&#x8C03;&#x67E5;&#xFF0C;&#x800C;&#x7EDF;&#x8BA1;&#x5B66;&#x5C31;&#x662F;&#x5176;&#x4E2D;&#x7684;&#x4E00;&#x95E8;&#x91CD;&#x8981;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x6D88;&#x8D39;&#x8005;&#x884C;&#x4E3A;&#x5177;&#x6709;&#x5F88;&#x5F3A;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x5343;&#x4E07;&#x522B;&#x6307;&#x671B;&#x5927;&#x6570;&#x636E;&#x80FD;&#x591F;&#x7EDD;&#x5BF9;&#x51C6;&#x786E;&#x5730;&#x9884;&#x6D4B;&#x4EBA;&#x7684;&#x6D88;&#x8D39;&#x884C;&#x4E3A;&#xFF0C;&#x8FD9;&#x663E;&#x7136;&#x662F;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x3002;&#x53BB;&#x6C83;&#x5C14;&#x739B;&#x8D2D;&#x7269;&#x4E4B;&#x524D;&#xFF0C;&#x6211;&#x4FE1;&#x8A93;&#x65E6;&#x65E6;&#x5730;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x8981;&#x4E70;&#x53EF;&#x53E3;&#x53EF;&#x4E50;&#x3002;&#x201D;&#x4F46;&#x662F;&#xFF0C;&#x7B49;&#x7ED3;&#x5E10;&#x51FA;&#x6765;&#xFF0C;&#x5374;&#x53D1;&#x73B0;&#x81EA;&#x5DF1;&#x63D0;&#x7740;&#x4E8C;&#x9505;&#x5934;&#x3002;</p>
<p>&#x4F60;&#x770B;&#xFF0C;&#x8FDE;&#x6211;&#x81EA;&#x5DF1;&#x90FD;&#x65E0;&#x6CD5;&#x7EDD;&#x5BF9;&#x51C6;&#x786E;&#x5730;&#x9884;&#x6D4B;&#x81EA;&#x5DF1;&#xFF0C;&#x51ED;&#x4EC0;&#x4E48;&#x4F60;&#x53EF;&#x4EE5;&#xFF1F;&#x51ED;&#x4EC0;&#x4E48;&#x6240;&#x8C13;&#x7684;&#x5927;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#xFF1F;&#x4E00;&#x4E2A;&#x4EBA;&#x7684;&#x8D2D;&#x4E70;&#x51B3;&#x5B9A;&#xFF0C;&#x592A;&#x590D;&#x6742;&#xFF0C;&#x5145;&#x6EE1;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x7CBE;&#x51C6;&#x8425;&#x9500;&#xFF08;&#x6216;&#x8005;&#x5E7F;&#x544A;&#xFF09;&#x4E2D;&#x7684;&#x201C;&#x7CBE;&#x51C6;&#x201D;&#x4E8C;&#x5B57;&#xFF0C;&#x8BF4;&#x7684;&#x5176;&#x5B9E;&#x4E0D;&#x662F;&#x7EDD;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#x7CBE;&#x51C6;&#x3002;&#x800C;&#x662F;&#xFF0C;&#x76F8;&#x5BF9;&#x610F;&#x4E49;&#x4E0A;&#x7684;&#xFF0C;&#x662F;&#x6BD4;&#x80E1;&#x8499;&#x4E71;&#x731C;&#x66F4;&#x52A0;&#x7CBE;&#x51C6;&#xFF0C;&#x4EC5;&#x6B64;&#x800C;&#x5DF2;&#x3002;</p>
<p>&#x4F01;&#x4E1A;&#x7ECF;&#x8425;&#x4E5F;&#x662F;&#x5145;&#x6EE1;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x65C5;&#x7A0B;&#x3002;&#x9996;&#x5148;&#x6446;&#x5728;&#x4F01;&#x4E1A;&#x9762;&#x524D;&#x7684;&#x95EE;&#x9898;&#x662F;&#xFF1A;&#x80FD;&#x6D3B;&#x591A;&#x4E45;&#xFF1F;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x4E8B;&#x4EF6;&#x3002;&#x6BCF;&#x5E74;&#x5728;&#x5DE5;&#x5546;&#x767B;&#x8BB0;&#x6CE8;&#x518C;&#x7684;&#x65B0;&#x4F01;&#x4E1A;&#x767E;&#x4E07;&#x8BA1;&#xFF01;&#x4F46;&#x662F;&#xFF0C;&#x4ED6;&#x4EEC;&#x672A;&#x6765;&#x7684;&#x751F;&#x5B58;&#x72B6;&#x51B5;&#x4F1A;&#x600E;&#x6837;&#xFF1F;&#x6709;&#x54EA;&#x4E9B;&#x4F01;&#x4E1A;&#x80FD;&#x591F;&#x5B58;&#x6D3B;&#x8D85;&#x8FC7;&#x4E09;&#x5E74;&#xFF1F;&#x8BE5;&#x9009;&#x62E9;&#x600E;&#x6837;&#x7684;&#x7ECF;&#x8425;&#x7B56;&#x7565;&#xFF1F;&#x90FD;&#x5177;&#x6709;&#x9AD8;&#x5EA6;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;&#x4E3A;&#x6B64;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x6240;&#x6709;&#x7BA1;&#x7406;&#x79D1;&#x5B66;&#x7684;&#x5FC5;&#x4FEE;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x9664;&#x53BB;&#x4F01;&#x4E1A;&#x5DE5;&#x4F5C;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x5728;&#x533B;&#x5B66;&#xFF0C;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x91D1;&#x878D;&#x5B66;&#xFF0C;&#x793E;&#x4F1A;&#x5B66;&#x7B49;&#x5404;&#x65B9;&#x9762;&#x7684;&#x5E94;&#x7528;&#x662F;&#x60CA;&#x4EBA;&#x7684;&#x3002;&#x6CA1;&#x6709;&#x54EA;&#x4E2A;&#x79D1;&#x5B66;&#x9886;&#x57DF;&#x53EF;&#x4EE5;&#x8EB2;&#x8FC7;&#x4E0D;&#x786E;&#x5B9A;&#x4EE5;&#x53CA;&#x7EDF;&#x8BA1;&#x5B66;&#x5E26;&#x6765;&#x7684;&#x9769;&#x547D;&#x3002;</p>
<p>&#x5982;&#x679C;&#x8BE5;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x6765;&#x81EA;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x90A3;&#x4E48;&#x7EDF;&#x8BA1;&#x5B66;&#x5C31;&#x5728;&#x7ECF;&#x6D4E;&#x5B66;&#x4E2D;&#x6709;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x8BA1;&#x91CF;&#x7ECF;&#x6D4E;&#x5B66;&#xFF09;&#x3002;&#x5982;&#x679C;&#x8BE5;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x6765;&#x81EA;&#x751F;&#x7269;&#x533B;&#x5B66;&#xFF0C;&#x90A3;&#x4E48;&#x7EDF;&#x8BA1;&#x5B66;&#x5C31;&#x5728;&#x751F;&#x7269;&#x533B;&#x5B66;&#x4E2D;&#x6709;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x751F;&#x7269;&#x7EDF;&#x8BA1;&#x5B66;&#xFF09;&#x3002;&#x5982;&#x679C;&#x8BE5;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x6765;&#x81EA;&#x751F;&#x4EA7;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#xFF0C;&#x90A3;&#x4E48;&#x7EDF;&#x8BA1;&#x5B66;&#x5C31;&#x5728;&#x751F;&#x4EA7;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#x4E2D;&#x6709;&#x4E86;&#x7528;&#x6B66;&#x4E4B;&#x5730;&#xFF08;&#x4F8B;&#x5982;&#xFF1A;&#x8D28;&#x91CF;&#x7BA1;&#x7406;&#x3001;6-sigma&#xFF09;&#x3002;        </p>
<p>&#x7B80;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x51FA;&#x73B0;&#x5728;&#x54EA;&#x91CC;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x667A;&#x6167;&#x5C31;&#x4F1A;&#x4F20;&#x64AD;&#x5230;&#x54EA;&#x91CC;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x5C31;&#x4F1A;&#x5728;&#x90A3;&#x91CC;&#x751F;&#x6839;&#x53D1;&#x82BD;&#xFF0C;&#x5E76;&#x7ED3;&#x51FA;&#x679C;&#x5B9E;&#x7D2F;&#x7D2F;&#x3002;&#x5BF9;&#xFF0C;&#x8FD9;&#x624D;&#x662F;&#x771F;&#x6B63;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#xFF01;</p>
<h2 id="4&#x3001;&#x603B;&#x7ED3;&#x8BA8;&#x8BBA;">4&#x3001;&#x603B;&#x7ED3;&#x8BA8;&#x8BBA;</h2>
<p>&#x4F60;&#x770B;&#xFF0C;&#x8FD9;&#x4E2A;&#x5927;&#x5343;&#x4E16;&#x754C;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5173;&#x4E8E;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x800C;&#x4EBA;&#x751F;&#x5C31;&#x662F;&#x4E00;&#x573A;&#x5173;&#x4E8E;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x65C5;&#x7A0B;&#x3002;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x672C;&#x8EAB;&#x662F;&#x4E2D;&#x6027;&#x7684;&#xFF0C;&#x5B83;&#x4E0D;&#x597D;&#x4E5F;&#x4E0D;&#x574F;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECA;&#x5929;&#x591A;&#x4E48;&#x7F8E;&#x597D;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x4F1A;&#x8BA9;&#x6211;&#x4EEC;&#x8FDF;&#x65E9;run into trouble&#x3002;&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x65E0;&#x8BBA;&#x4ECA;&#x5929;&#x7684;&#x751F;&#x6D3B;&#x591A;&#x4E48;&#x60B2;&#x50AC;&#xFF0C;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x4F1A;&#x8BA9;&#x8FD9;&#x4E00;&#x5207;&#x90FD;&#x4F1A;&#x8FC7;&#x53BB;&#x3002;</p>
<p>&#x4EBA;&#x751F;&#x9762;&#x4E34;&#x4E00;&#x6B21;&#x53C8;&#x4E00;&#x6B21;&#x7684;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x6311;&#x6218;&#x3002;&#x8FD9;&#x4E9B;&#x6311;&#x6218;&#x53EF;&#x80FD;&#x5173;&#x4E4E;&#x4E2A;&#x4EBA;&#x3001;&#x5173;&#x4E4E;&#x5BB6;&#x5EAD;&#x3001;&#x5173;&#x4E4E;&#x673A;&#x6784;&#x3001;&#x5173;&#x4E4E;&#x884C;&#x4E1A;&#xFF0C;&#x751A;&#x81F3;&#x5173;&#x4E4E;&#x56FD;&#x5BB6;&#x3002;&#x800C;&#x6211;&#x4EEC;&#x80FD;&#x5426;&#x505A;&#x51FA;&#x79D1;&#x5B66;&#x7684;&#x6289;&#x62E9;&#xFF1F;</p>
<p>&#x8FD9;&#x9700;&#x8981;&#x6211;&#x4EEC;&#x5177;&#x5907;&#x4E00;&#x79CD;&#x72EC;&#x7279;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E00;&#x79CD;&#x5B66;&#x4E60;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E00;&#x79CD;&#x7406;&#x89E3;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x4E00;&#x79CD;&#x5229;&#x7528;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x521B;&#x9020;&#x4EF7;&#x503C;&#x7684;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#xFF0C;&#x662F;&#x4EBA;&#x751F;&#x7684;&#x5927;&#x667A;&#x6167;&#xFF01;&#x800C;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x8FD9;&#x4E2A;&#x5927;&#x667A;&#x6167;&#x7684;&#x57FA;&#x7840;&#x7406;&#x8BBA;&#x6846;&#x67B6;&#x3002;&#x4F60;&#x8BF4;&#x4F60;&#x8981;&#x4E0D;&#x8981;&#x5B66;&#xFF1F;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="../" class="navigation navigation-prev " aria-label="Previous page: 关于本教程">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="0P1统计学研究不确定性.html" class="navigation navigation-next " aria-label="Next page: 统计学研究不确定性">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"统计学前述","level":"1.2","depth":1,"next":{"title":"统计学研究不确定性","level":"1.2.1","depth":2,"path":"post/0P1统计学研究不确定性.md","ref":"post/0P1统计学研究不确定性.md","articles":[]},"previous":{"title":"关于本教程","level":"1.1","depth":1,"path":"README.md","ref":"README.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","-livereload","katex@^1.1.3","flowchart@^1.1.0"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"flowchart":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Qiaoshengchuan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"从浅入深统计学","language":"zh-hans","gitbook":"3.2.3"},"file":{"path":"post/0P1统计学研究不确定性.md","mtime":"2020-06-03T14:25:49.338Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-05T13:51:10.454Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

