
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>数字与数据思维1 · 从浅入深统计学</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Qiaoshengchuan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="0P5数字与数学思维2.html" />
    
    
    <link rel="prev" href="0P3一切用数据说话.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于本教程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学导引
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学研究不确定性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0P2统计学发展简史.html">
            
                <a href="0P2统计学发展简史.html">
            
                    
                    统计学发展简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0P3一切用数据说话.html">
            
                <a href="0P3一切用数据说话.html">
            
                    
                    一切用数据说话
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.4" data-path="0P4数字与数学思维1.html">
            
                <a href="0P4数字与数学思维1.html">
            
                    
                    数字与数据思维1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0P5数字与数学思维2.html">
            
                <a href="0P5数字与数学思维2.html">
            
                    
                    数字与数学思维2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="0P6数字与数学思维3.html">
            
                <a href="0P6数字与数学思维3.html">
            
                    
                    数字与数学思维3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1统计学简介.html">
            
                <a href="1统计学简介.html">
            
                    
                    统计学简介
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1P1统计学及其分类.html">
            
                <a href="1P1统计学及其分类.html">
            
                    
                    统计学及其分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="1P2统计学的四个基本概念.html">
            
                <a href="1P2统计学的四个基本概念.html">
            
                    
                    统计学的四个基本概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="1P数据与数据的分类.md">
            
                <span>
            
                    
                    数据与数据的分类
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2描述统计学.md">
            
                <span>
            
                    
                    描述统计学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3推理统计学.md">
            
                <span>
            
                    
                    推理统计学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >数字与数据思维1</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6570;&#x5B57;&#x4E0E;&#x6570;&#x5B66;&#x601D;&#x7EF4;1&#xFF1A;&#x63D0;&#x5347;&#x6570;&#x611F;&#xFF0C;&#x57F9;&#x517B;&#x8BA1;&#x7B97;&#x601D;&#x7EF4;&#x548C;&#x6982;&#x7387;&#x601D;&#x7EF4;">&#x6570;&#x5B57;&#x4E0E;&#x6570;&#x5B66;&#x601D;&#x7EF4;1&#xFF1A;&#x63D0;&#x5347;&#x6570;&#x611F;&#xFF0C;&#x57F9;&#x517B;&#x8BA1;&#x7B97;&#x601D;&#x7EF4;&#x548C;&#x6982;&#x7387;&#x601D;&#x7EF4;</h1>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x8001;&#x4E54;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x8D85;&#x667A;&#x5B66;&#x5802;&#x7684;&#x300A;&#x8D85;&#x667A;&#xB7;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#x7CFB;&#x5217;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x524D;&#x6587;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x63CF;&#x7ED8;&#x4E86;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x6838;&#x5FC3;&#x4F5C;&#x7528;&#x662F;&#x5E2E;&#x6211;&#x4EEC;&#x628A;&#x63E1;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x5176;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#x662F;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53D1;&#x73B0;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x4E00;&#x95E8;&#x4E0E;<strong>&#x6570;&#x5B57;</strong>&#x5F3A;&#x76F8;&#x5173;&#x7684;&#x5B66;&#x95EE;&#x3002;&#x6240;&#x4EE5;&#x6211;&#x4EEC;&#x60F3;&#x7ED5;&#x9053;&#x4F20;&#x7EDF;&#x8BFE;&#x7A0B;&#x7684;&#x5C55;&#x5F00;&#xFF0C;&#x5148;&#x8C08;&#x8C08;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x6570;&#x5B57;&#xFF0C;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x7406;&#x89E3;&#x5B83;&#x4EEC;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x6211;&#x6307;&#x7684;&#x662F;&#x90A3;&#x4E9B;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5927;&#x7684;&#x6570;&#x5B57;&#x4EE5;&#x53CA;&#x90A3;&#x4E9B;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x6570;&#x5B57;&#x3002;</p>
<p><img src="../media/15903140525016.jpg" alt=""></p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x5C06;&#x7B80;&#x5355;&#x8BA8;&#x8BBA;&#x771F;&#x6B63;&#x7684;&#x6570;&#x5B66;&#x601D;&#x8003;&#x65B9;&#x6CD5;&#xFF0C;&#x907F;&#x514D;&#x9677;&#x5165;&quot;&#x552F;&#x6570;&#x5B57;&#x4E3B;&#x4E49;&quot;&#x7684;&#x9677;&#x9631;&#x3002;&#x8FD8;&#x6709;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;&#x8BA8;&#x8BBA;&#x5230;&#x5934;&#x5956;&#x3001;&#x4F20;&#x67D3;&#x75C5;&#x3001;&#x4EE5;&#x53CA;&#x6218;&#x6597;&#x673A;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x5F00;&#x59CB;&#x3002;</p>
<h2 id="&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x5BF9;&#x6570;&#x5B57;&#x654F;&#x611F;">&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x5BF9;&#x6570;&#x5B57;&#x654F;&#x611F;</h2>
<p>&#x5982;&#x679C;&#x4F60;&#x5728;&#x770B;&#x6211;&#x5199;&#x7684;&#x6587;&#x7AE0;&#xFF0C;&#x90A3;&#x4E48;&#x5F53;&#x7136;&#x7684;&#xFF0C;&#x4F60;&#x8BC6;&#x5B57;&#x4E86;&#xFF0C;&#x5E76;&#x4E14;&#x4F60;&#x61C2;&#x5F97;&#x8BED;&#x8A00;&#x4EE5;&#x53CA;&#x5982;&#x4F55;&#x4F7F;&#x7528;&#x5B83;&#x3002;&#x4F46;&#x662F;&#x4F60;&#x5BF9;&#x6570;&#x5B57;&#x4E5F;&#x540C;&#x6837;&#x719F;&#x6089;&#x5417;&#xFF1F;&#x4F60;&#x8BA4;&#x4E3A;&#x4F60;&quot;&#x5BF9;&#x6570;&#x5B57;&#x7684;&#x638C;&#x63E1;&#x5EA6;&quot;&#x5408;&#x683C;&#x4E48;&#xFF1F;</p>
<p>&#x6211;&#x4E0D;&#x662F;&#x8BF4;&#x5FC3;&#x7B97;&#x5F00;&#x5E73;&#x65B9;&#x6839;&#x8FD9;&#x79CD;&#x80FD;&#x529B;&#xFF0C;&#x4E5F;&#x4E0D;&#x662F;&#x7ACB;&#x5373;&#x5224;&#x65AD;17321&#x662F;&#x4E0D;&#x662F;&#x8D28;&#x6570;(&#x662F;&#x7684;,&#x6211;&#x67E5;&#x4E86;&#x4E00;&#x4E0B;&#xFF09;(&#x8D28;&#x6570;&#x662F;&#x6307;&#x5728;&#x5927;&#x4E8E;1&#x7684;&#x81EA;&#x7136;&#x6570;&#x4E2D;&#xFF0C;&#x9664;&#x4E86;1&#x548C;&#x5B83;&#x672C;&#x8EAB;&#x4EE5;&#x5916;&#x4E0D;&#x518D;&#x6709;&#x5176;&#x4ED6;&#x56E0;&#x6570;&#x7684;&#x81EA;&#x7136;&#x6570;)
<img src="../media/15903178629409.jpg" alt=""></p>
<p>&quot;&#x5BF9;&#x6570;&#x5B57;&#x7684;&#x719F;&#x6089;&#x5EA6;&quot;&#x5C31;&#x662F;&#x80FD;&#x591F;&#x8BA9;&#x4F60;&#x77E5;&#x9053;&#x5F53;&#x653F;&#x5BA2;&#x4EEC;&#x8C08;&#x7F8E;&#x56FD;2019&#x5E74;&#x6709;20.7&#x4E07;&#x4EBF;&#x7F8E;&#x5143;&#x5916;&#x503A;&#x65F6;&#xFF0C;&#x662F;&#x4EC0;&#x4E48;&#x542B;&#x4E49;&#x3002;&#x5373;&#xFF0C;&#x5F53;&#x522B;&#x4EBA;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x65F6;&#xFF0C;&#x4F60;&#x80FD;&#x7406;&#x89E3;&#x4ED6;&#x5728;&#x8BF4;&#x7684;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#x3002;</p>
<p>&#x4EE5;&#x53CA;&#x5F53;&#x4F60;&#x77E5;&#x9053;&#xFF0C;&#x65B0;&#x51A0;&#x80BA;&#x708E;&#x75C5;&#x6BD2;&#x7206;&#x53D1;&#xFF0C;&#x6709;&#x6982;&#x7387;&#x4F1A;&#x81F4;&#x6B7B;&#x65F6;&#xFF0C;&#x5413;&#x5F97;&#x8BF4;&#x4E0D;&#x7740;&#x89C9;&#x3002;&#x8BE5;&#x5982;&#x4F55;&#x5C06;&#x98CE;&#x9669;&#x4E0E;IT&#x6C11;&#x5DE5;&#x52A0;&#x73ED;&#x731D;&#x6B7B;&#x7684;&#x6982;&#x7387;&#x76F8;&#x6BD4;&#x8F83;&#xFF0C;&#x6216;&#x8005;&#x906D;&#x9047;&#x8F66;&#x7978;&#xFF0C;&#x6216;&#x8005;&#x5929;&#x584C;&#x4E0B;&#x6765;&#x538B;&#x6B7B;&#xFF0C;&#x6216;&#x8005;&#x6B7B;&#x4E8E;&#x5176;&#x4ED6;&#x98CE;&#x9669;&#x3002;&#x8FD9;&#x4E9B;&#x6BD4;&#x8F83;&#x80FD;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#x4EC0;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x8BE5;&#x82B1;&#x8D39;&#x591A;&#x5C11;&#x65F6;&#x95F4;&#x548C;&#x8D44;&#x6E90;&#xFF0C;&#x6765;&#x89E3;&#x51B3;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;&#x4EE5;&#x514D;&#x60F6;&#x60F6;&#x4E0D;&#x53EF;&#x7EC8;&#x65E5;&#xFF0C;&#x663C;&#x601D;&#x591C;&#x60F3;&#xFF0C;&#x5BDD;&#x98DF;&#x96BE;&#x5B89;&#x3002;</p>
<p>&#x6570;&#x5B66;&#x601D;&#x7EF4;&#x5C31;&#x662F;&#x4EE5;&#x4E0D;&#x540C;&#x7684;&#x89C6;&#x89D2;&#x89C2;&#x770B;&#x4E16;&#x754C;&#xFF0C;&#x5B83;&#x8D85;&#x8D8A;&#x76F4;&#x89C9;&#x6216;&#x672C;&#x80FD;&#x7684;&#x601D;&#x8003;&#x3002;&#x56E0;&#x4E3A;&#x6211;&#x4EEC;&#x5927;&#x90E8;&#x5206;&#x7684;&#x5927;&#x8111;&#x64C5;&#x957F;&#x611F;&#x77E5;&#x7F8E;&#x5473;&#x7684;&#x98DF;&#x7269;&#xFF0C;&#x4E0D;&#x64C5;&#x957F;&#x505A;&#x6570;&#x5B66;&#x3002;</p>
<h2 id="&#x8BA4;&#x8BC6;&#x6781;&#x5927;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x63D0;&#x5347;&#x8BA1;&#x7B97;&#x601D;&#x7EF4;">&#x8BA4;&#x8BC6;&#x6781;&#x5927;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x63D0;&#x5347;&#x8BA1;&#x7B97;&#x601D;&#x7EF4;</h2>
<p>&#x4EBA;&#x7C7B;&#x548C;&#x4E00;&#x4E9B;&#x52A8;&#x7269;&#x5148;&#x5929;&#x90FD;&#x6709;&#x6574;&#x6570;&#x6982;&#x5FF5;&#x3002;&#x6D89;&#x53CA;&#x5230;&#x6BD4;&#x8F83;&#x5C0F;&#x7684;&#x6574;&#x6570;&#x8FD0;&#x7B97;&#x60C5;&#x5883;&#x4E2D;&#xFF0C;&#x90FD;&#x53EF;&#x4EE5;&#x975E;&#x5E38;&#x8FC5;&#x901F;&#x5730;&#x8FA8;&#x522B;&#x51FA;&#x6B63;&#x786E;&#x6216;&#x9519;&#x8BEF;&#x7684;&#x7B54;&#x6848;&#x3002;&#x4E00;&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x5A74;&#x513F;&#x4E5F;&#x80FD;&#x5206;&#x8FA8;&#x51FA;&#x4E09;&#x4E2A;&#x7269;&#x4F53;&#x3002;&#x5BF9;4,5&#x8FD9;&#x6837;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x53EA;&#x6709;&#x90E8;&#x5206;&#x5C0F;&#x90E8;&#x5206;&#x5A74;&#x513F;&#x6709;&#x8BA4;&#x77E5;&#xFF0C;&#x800C;&#x4ED6;&#x4EEC;&#x7684;&#x8BED;&#x8A00;&#x7CFB;&#x7EDF;&#x4E2D;&#xFF0C;5&#x7684;&#x53D1;&#x97F3;&#x662F;&#x548C;&#x201C;&#x5F88;&#x591A;&#x201D;&#xFF0C;&#x201C;&#x8BB8;&#x591A;&#x201D;&#x4E00;&#x6837;&#x7684;&#x3002;&#x201C;&#x6570;&#x611F;&#x201D;&#x662F;&#x4ECE;&#x5BF9;&#x6574;&#x6570;&#x6982;&#x5FF5;&#x53CA;&#x5176;&#x7B97;&#x6CD5;&#x7684;&#x8BA4;&#x77E5;&#x4E0A;&#x5EFA;&#x7ACB;&#x8D77;&#x6765;&#x7684;&#xFF0C;&#x968F;&#x7740;&#x5B69;&#x5B50;&#x7684;&#x8BED;&#x8A00;&#x529F;&#x80FD;&#x53D1;&#x5C55;&#x800C;&#x4E0D;&#x65AD;&#x5F3A;&#x5316;&#x548C;&#x6F14;&#x8FDB;&#x3002;</p>
<p>&#x6211;&#x6BD4;&#x4ED6;&#x4EEC;&#x5F3A;&#x591A;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x8BA4;&#x8BC6;1&#x5230;100&#x3002;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x6210;&#x5E74;&#x4EBA;&#x5F88;&#x5BB9;&#x6613;&#x7406;&#x89E3;&#x4E00;&#x767E;&#x5206;&#x4E4B;&#x4E00;&#x3001;&#x4E00;&#x767E;&#x3001;&#x4E00;&#x4E07;&#x751A;&#x81F3;&#x4E00;&#x767E;&#x4E07;&#x3002;&#x4F46;&#x5BF9;&#x6211;&#x4EEC;&#x5927;&#x591A;&#x6570;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x4E00;&#x65E6;&#x6570;&#x5B57;&#x53D8;&#x5927;&#xFF0C;&#x6211;&#x4EEC;&#x5931;&#x53BB;&#x4E86;&#x76F4;&#x89C9;&#x7684;&#x80FD;&#x529B;&#x4ED6;&#x4EEC;&#x7684;&#x611F;&#x89C9;&#x3002;</p>
<p>&#x5341;&#x4EBF;&#x548C;&#x4E00;&#x4E07;&#x4EBF;&#x7684;&#x533A;&#x522B;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x60F3;&#x8C61;&#x3002;&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x4F53;&#x91CC;&#x6709;&#x7EA6;80&#x4E07;&#x4EBF;&#x4E2A;&#x7EC6;&#x80DE;&#xFF0C;&#x53EF;&#x89C2;&#x6D4B;&#x5B87;&#x5B99;&#x4E2D;&#x7684;&#x6052;&#x661F;&#x603B;&#x6570;&#x81F3;&#x5C11;&#x6709;1000&#x4EBF;&#x4EBF;&#x9897;&#xFF0C;&#x84DD;&#x7530;&#x733F;&#x4EBA;&#x8DDD;&#x4ECA;100&#x4E07;&#x5E74;&#xFF0C;&#x5143;&#x8C0B;&#x733F;&#x4EBA;&#x8DDD;&#x4ECA;170&#x4E07;&#x5E74;......&#x90A3;&#x4E48;&#x4F60;&#x600E;&#x4E48;&#x6765;&#x89E3;&#x8BFB;&#x8FD9;&#x4E9B;&#x5927;&#x6570;&#x5B57;&#x662F;&#x4EC0;&#x4E48;&#x610F;&#x601D;&#xFF1F;</p>
<p>&#x7B2C;&#x4E00;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x5C06;&#x6570;&#x5B57;&#x5177;&#x8C61;&#x5316;&#xFF0C;&#x771F;&#x5B9E;&#x7684;&#x611F;&#x53D7;&#x6570;&#x5B57;&#x7684;&#x5927;&#x3002;&#x4E5F;&#x6210;&#x4E3A;&#x6570;&#x70B9;&#x6CD5;&#x3002;&#x95ED;&#x4E0A;&#x773C;&#x775B;&#xFF0C;&#x82B1;&#x65F6;&#x95F4;&#x60F3;&#x8C61;&#x4E00;&#x4E0B;&#xFF0C;&#x4E00;&#x9897;&#x70B9;&#x4EE3;&#x8868;1&#x3002;100&#x4E2A;&#x70B9;&#x662F;&#x4E0B;&#x9762;&#x7684;&#x4E00;&#x5F20;&#x56FE;&#x3002;100&#x5F20;&#x8FD9;&#x4E2A;&#x56FE;&#xFF0C;&#x624D;&#x662F;1&#x4E07;&#x3002;&#x5728;100&#x4E07;&#x5230;100&#x4EBF;&#x4E4B;&#x95F4;&#xFF0C;&#x5F88;&#x591A;&#x70B9;&#x5F88;&#x591A;&#x8FD9;&#x79CD;&#x56FE;&#x3002;&#x70B9;&#x592A;&#x591A;&#x4E86;&#xFF0C;&#x5168;&#x662F;&#x70B9;&#x3002;&#x8FD9;&#x65B9;&#x6CD5;&#x7528;&#x6765;&#x50AC;&#x7720;&#x633A;&#x597D;&#x7684;&#x3002;</p>
<p><img src="../media/15903067893135.jpg" alt=""></p>
<p><img src="../media/15903068261123.jpg" alt=""></p>
<p>&#x5728;&#x6570;&#x5B66;&#x6559;&#x80B2;&#x4E0A;&#xFF0C;&#x201C;&#x6570;&#x611F;&#x201D;&#x662F;&#x5BF9;&#x6570;&#x5B57;&#x7684;&#x8BA4;&#x8BC6;&#xFF0C;&#x4F60;&#x5E94;&#x8BE5;&#x77E5;&#x9053;&#x201C;1023,0000&#x201D;&#x5176;&#x5B9E;&#x662F;1&#x4E2A;1&#x5343;&#x4E07;&#xFF0C;2&#x4E2A;10&#x4E07;&#xFF0C;3&#x4E2A;1&#x4E07;&#x6784;&#x6210;&#x7684;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x4E0D;&#x5F97;&#x4E0D;&#x63D0;&#x4E00;&#x4E0B;&#x79D1;&#x5B66;&#x8BA1;&#x6570;&#x6CD5;&#x3002;&#x79D1;&#x5B66;&#x8BB0;&#x6570;&#x6CD5;&#x771F;&#x7684;&#x5F88;&#x6709;&#x7528;&#xFF0C;&#x5B83;&#x53EF;&#x4EE5;&#x7B80;&#x5316;&#x6211;&#x4EEC;&#x7684;&#x5927;&#x6570;&#x5B57;&#x8BA1;&#x7B97;&#xFF0C;&#x4F46;&#x4E0D;&#x662F;&#x6709;&#x52A9;&#x4E8E;&#x7406;&#x89E3;&#x5B83;&#x4EEC;&#x3002;&#x5982;&#x679C;&#x6CA1;&#x6709;&#x4E0A;&#x4E0B;&#x6587;&#xFF0C;&#x6307;&#x6570;&#x53EF;&#x80FD;&#x662F;&#x4E0D;&#x76F4;&#x89C2;&#x7684;&#x3002;10&#x7684;39&#x6B21;&#x65B9;&#x548C;10&#x7684;32&#x6B21;&#x65B9;&#x542C;&#x8D77;&#x6765;&#x50CF;&#xFF0C;&#x4ED6;&#x4EEC;&#x53EF;&#x80FD;&#x5F88;&#x63A5;&#x8FD1;&#x3002;&#x4F46;&#x662F;&#x4ED6;&#x4EEC;&#x4E24;&#x4E2A;&#x662F;1000&#x4E07;&#x500D;&#x3002;</p>
<p>&#x800C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x201C;&#x6570;&#x611F;&#x201D;&#x5E76;&#x4E0D;&#x662F;&#x5BF9;&#x6570;&#x5B57;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x800C;&#x662F;&#x5BF9;&#x201C;&#x5DEE;&#x5F02;&#x201D;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x4E5F;&#x5373;&#x662F;&#x5728;&#x6BD4;&#x8F83;&#x4E24;&#x4E2A;&#x6570;&#x91CF;&#x7684;&#x7269;&#x4F53;&#x96C6;&#x5408;&#x5927;&#x5C0F;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5BF9;&#x201C;&#x5DEE;&#x5F02;&#x201D;&#x7684;&#x53CD;&#x5E94;&#x80FD;&#x529B;&#x3002;&#x6709;&#x65F6;&#xFF0C;&#x4E5F;&#x79F0;&#x8BA1;&#x7B97;&#x601D;&#x7EF4;&#x3002;</p>
<p>&#x56E0;&#x6B64;&#xFF0C;&#x7B2C;&#x4E8C;&#x79CD;&#x65B9;&#x6CD5;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BD5;&#x7740;&#x628A;&#x6570;&#x5B57;&#x653E;&#x5728;&#x4E0A;&#x4E0B;&#x6587;&#x4E2D;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x6709;&#x5927;&#x6570;&#x5B57;&#x7684;&#x53C2;&#x8003;&#x70B9;&#xFF0C;&#x8FD9;&#x6837;&#x4F60;&#x53EF;&#x4EE5;&#x628A;&#x4E00;&#x4E2A;&#x5927;&#x6570;&#x5B57;&#x53D8;&#x6210;&#x4E00;&#x4E2A;&#x66F4;&#x719F;&#x6089;&#x7684;&#x5EA6;&#x91CF;&#x5355;&#x4F4D;&#x3002;&#x6211;&#x89C9;&#x5F97;&#x94B1;&#x3001;&#x65F6;&#x95F4;&#x5C31;&#x662F;&#x633A;&#x597D;&#x7684;&#x5C3A;&#x5EA6;&#x3002;</p>
<p>&#x7F8E;&#x56FD;2019&#x5E74;&#x6709;20.7&#x4E07;&#x4EBF;&#x7F8E;&#x5143;&#x5916;&#x503A;&#x3002;&#x6839;&#x636E;&#x4E16;&#x754C;&#x94F6;&#x884C;&#x6570;&#x636E;&#x663E;&#x793A;&#xFF0C;&#x622A;&#x6B62;&#x81F3;2018&#x5E74;&#x7F8E;&#x56FD;&#x603B;&#x4EBA;&#x53E3;&#x6570;3.27&#x4EBF;&#x4EBA;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x6240;&#x6B20;&#x7684;&#x503A;&#x52A1;&#x4E3A;&#x516D;&#x4E07;&#x4E09;&#x5343;&#x4E09;&#x767E;&#x7F8E;&#x5143;&#x3002;2019&#x5E74;&#xFF0C;&#x4EBA;&#x6C11;&#x5E01;&#x4E0E;&#x7F8E;&#x5143;&#x7684;&#x5E73;&#x5747;&#x6C47;&#x7387;&#x662F;6.8985&#x6BD4;1&#x3002;&#x5E73;&#x5747;&#x6BCF;&#x4E2A;&#x4EBA;&#x5916;&#x503A;&#x56DB;&#x5341;&#x4E09;&#x4E07;&#x516D;&#x5343;&#x4E00;&#x767E;&#x4EBA;&#x6C11;&#x5E01;&#x3002;&#x5728;&#x4E09;&#x56DB;&#x7EBF;&#x57CE;&#x5E02;&#xFF0C;&#x591F;&#x4E70;&#x4E00;&#x5957;&#x623F;&#x4E86;&#x3002;
<img src="../media/15903143744258.jpg" alt=""></p>
<p>&#x65F6;&#x95F4;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x66F4;&#x5927;&#x7684;&#x6570;&#x5B57;&#x3002;&#x4E00;&#x767E;&#x4E07;&#x79D2;&#x4E0D;&#x5230;12&#x5929;&#x3002;&#x5341;&#x4EBF;&#x79D2;&#x600E;&#x4E48;&#x6837;&#xFF1F;&#x4F60;&#x8BA4;&#x4E3A;&#x4F60;&#x6709;&#x5341;&#x4EBF;&#x79D2;&#x5927;&#x5417;&#xFF1F;&#x4F60;32&#x5C81;&#x4EE5;&#x4E0A;&#x5417;&#xFF1F;10&#x4EBF;&#x79D2;&#x5927;&#x7EA6;&#x662F;32&#x5E74;&#x3002;&#x90A3;&#x4E00;&#x4E07;&#x4EBF;&#x79D2;&#x5462;&#xFF1F;&#x5728;&#x4E00;&#x4E07;&#x4EBF;&#x5E74;&#x540E;&#x6211;&#x4EEC;&#x662F;&#x5426;&#x8FD8;&#x6D3B;&#x7740;&#xFF1F;</p>
<h1 id="&#x600E;&#x4E48;&#x770B;&#x5F85;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#xFF0C;&#x517B;&#x6210;&#x6982;&#x7387;&#x601D;&#x7EF4;">&#x600E;&#x4E48;&#x770B;&#x5F85;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#xFF0C;&#x517B;&#x6210;&#x6982;&#x7387;&#x601D;&#x7EF4;</h1>
<p>&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x8C08;&#x8C08;&#x96BE;&#x4EE5;&#x7F6E;&#x4FE1;&#x7684;&#x5927;&#x6570;&#x5B57;&#x7684;&#x53E6;&#x4E00;&#x9762;&#x2014;&#x2014;&#x975E;&#x5E38;&#x5C0F;&#x7684;&#x6570;&#x5B57;&#x3002;&#x4ED6;&#x4EEC;&#x4E5F;&#x4F1A;&#x5F88;&#x96BE;&#x7406;&#x89E3;&#x548C;&#x611F;&#x77E5;&#x3002;
&#x5BF9;&#x4E8E;&#x591A;&#x6570;&#x4EBA;&#x800C;&#x8A00;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x4E2D;&#xFF0C;&#x6781;&#x5C0F;&#x7684;&#x6570;&#x5B57;&#x5F80;&#x5F80;&#x4F1A;&#x8DDF;&#x6781;&#x5C0F;&#x7684;&#x6982;&#x7387;&#x6302;&#x94A9;&#x3002;&#x56E0;&#x6B64;&#x6211;&#x4EEC;&#x66F4;&#x5F3A;&#x8C03;&#x6B63;&#x786E;&#x7684;&#x6982;&#x7387;&#x601D;&#x7EF4;&#x3002;
&#x9996;&#x5148;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x8BE5;&#x8BA4;&#x8BC6;&#x5230;&#x201C;&#x5E38;&#x5728;&#x6CB3;&#x8FB9;&#x8D70;&#xFF0C;&#x6CA1;&#x6709;&#x4E0D;&#x6E7F;&#x978B;&#x201D;&#x3002;&#x5BF9;&#x4E8E;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x7981;&#x6B62;&#x4F60;&#x505A;&#x7684;&#xFF0C;&#x4F60;&#x5C31;&#x522B;&#x505A;&#x3002;2018&#x5E74;&#xFF0C;&#x6839;&#x636E;&#x6839;&#x636E;&#x4E16;&#x754C;&#x4EBA;&#x53E3;&#x65F6;&#x949F;&#x7684;&#x5B9E;&#x65F6;&#x6570;&#x636E;&#xFF0C;&#x5730;&#x7403;&#x4EBA;&#x53E3;&#x5DF2;&#x7ECF;&#x7A81;&#x7834;76&#x4EBF;&#x3002;&#x4E86;&#x89E3;&#x4E16;&#x754C;&#x4EBA;&#x53E3;&#x662F;&#x5982;&#x6B64;&#x5DE8;&#x5927;&#x4E4B;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x5BB9;&#x6613;&#x641E;&#x660E;&#x767D;&#x975E;&#x6982;&#x7136;&#x6216;&#x4E0D;&#x5BFB;&#x5E38;&#x4E8B;&#x4EF6;&#x7684;&#x51FA;&#x73B0;&#x3002;&#x4E00;&#x4E9B;&#x7EDF;&#x8BA1;&#x5B66;&#x5BB6;&#x79F0;&#x4E4B;&#x4E3A;&#x201C;&#x5DE8;&#x6570;&#x6CD5;&#x5219;&#x201D;(Law of Truly Large Numbers)&#x3002;&#x5B83;&#x7684;&#x610F;&#x601D;&#x662F;&#xFF0C;&#x5F53;&#x7FA4;&#x4F53;&#x6216;&#x6837;&#x672C;&#x8DB3;&#x591F;&#x5927;&#xFF0C;&#x5C0F;&#x6982;&#x7387;&#x4E8B;&#x4EF6;&#x662F;&#x5B8C;&#x5168;&#x6709;&#x53EF;&#x80FD;&#x53D1;&#x751F;&#x7684;&#x3002;</p>
<p>&#x63D2;&#x66F2;&#x5C0F;&#x77E5;&#x8BC6;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x4E0A;&#x6709;&#x4E00;&#x4E2A;&#x66F4;&#x77E5;&#x540D;&#x7684;&#x201C;&#x5927;&#x6570;&#x5B9A;&#x5F8B;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x63D0;&#x7684;&#x201C;&#x5DE8;&#x6570;&#x6CD5;&#x5219;&#x201D;&#x5B66;&#x754C;&#x4E0D;&#x5E38;&#x7528;.&#x201C;&#x5927;&#x6570;&#x5B9A;&#x5F8B;&#x201D;&#x4E5F;&#x662F;&#x6982;&#x7387;&#x8BBA;&#x5386;&#x53F2;&#x4E0A;&#x7B2C;&#x4E00;&#x4E2A;&#x6781;&#x9650;&#x5B9A;&#x7406;&#xFF0C;&#x662F;&#x8BF4;&#x5728;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#x7684;&#x5927;&#x91CF;&#x91CD;&#x590D;&#x51FA;&#x73B0;&#x4E2D;&#xFF0C;&#x5F80;&#x5F80;&#x5448;&#x73B0;&#x51E0;&#x4E4E;&#x5FC5;&#x7136;&#x7684;&#x89C4;&#x5F8B;&#x3002;&#x901A;&#x4FD7;&#x5730;&#x8BF4;&#xFF0C;&#x8FD9;&#x4E2A;&#x5B9A;&#x7406;&#x5C31;&#x662F;&#xFF0C;&#x5728;&#x8BD5;&#x9A8C;&#x4E0D;&#x53D8;&#x7684;&#x6761;&#x4EF6;&#x4E0B;&#xFF0C;&#x91CD;&#x590D;&#x8BD5;&#x9A8C;&#x591A;&#x6B21;&#xFF0C;&#x968F;&#x673A;&#x4E8B;&#x4EF6;&#x7684;&#x9891;&#x7387;&#x8FD1;&#x4F3C;&#x4E8E;&#x5B83;&#x7684;&#x6982;&#x7387;&#x3002;&#x5076;&#x7136;&#x4E2D;&#x5305;&#x542B;&#x7740;&#x67D0;&#x79CD;&#x5FC5;&#x7136;&#x3002;</p>
<p>&#x5176;&#x6B21;&#xFF0C;&#x5BF9;&#x6982;&#x7387;&#x7684;&#x7406;&#x89E3;&#xFF0C;&#x4E00;&#x5B9A;&#x4E0D;&#x80FD;&#x8131;&#x79BB;&#x5176;&#x6837;&#x672C;&#x3002;&#x4E24;&#x8005;&#x4E00;&#x5B9A;&#x662F;&#x4F34;&#x751F;&#x7684;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x6C11;&#x610F;&#x6D4B;&#x9A8C;&#xFF0C;1936&#x5E74;&#xFF0C;&#x7F8E;&#x56FD;&#x603B;&#x7EDF;&#x9009;&#x4E3E;&#x6295;&#x7968;&#x524D;&#xFF0C;&#x300A;&#x6587;&#x6458;&#x300B;&#x6742;&#x5FD7;&#x6309;&#x7167;&#x7535;&#x8BDD;&#x53F7;&#x7801;&#x7C3F;&#x4E0A;&#x7684;&#x5730;&#x5740;&#x5BC4;&#x51FA;&#x4E86;1000&#x4E07;&#x5F20;&#x8BE2;&#x95EE;&#x6295;&#x7968;&#x503E;&#x5411;&#x7684;&#x660E;&#x4FE1;&#x7247;&#x3002;&#x6839;&#x636E;&#x56DE;&#x6536;&#x7684;200&#x4E07;&#x4EFD;&#x7ED3;&#x679C;&#x9884;&#x6D4B;&#x5171;&#x548C;&#x515A;&#x5019;&#x9009;&#x4EBA;&#x5170;&#x767B;&#x5C06;&#x4EE5;&#x9886;&#x5148;15%&#x7684;&#x5F97;&#x7968;&#x7387;&#x6218;&#x80DC;&#x6C11;&#x4E3B;&#x515A;&#x7F57;&#x65AF;&#x798F;&#x800C;&#x5F53;&#x9009;&#x603B;&#x7EDF;&#x3002;&#x7136;&#x800C;&#x9009;&#x4E3E;&#x7ED3;&#x679C;&#x51FA;&#x4E4E;&#x610F;&#x6599;&#xFF0C;&#x7F57;&#x65AF;&#x798F;&#x53CD;&#x4EE5;&#x8D85;&#x8FC7;&#x5170;&#x767B;20%&#x7684;&#x5F97;&#x7968;&#x7387;&#x8D62;&#x5F97;&#x5927;&#x9009;&#x5F53;&#x4E0A;&#x603B;&#x7EDF;&#x3002;&#x300A;&#x6587;&#x6458;&#x300B;&#x6742;&#x5FD7;&#x58F0;&#x8A89;&#x626B;&#x5730;&#xFF0C;&#x4E0D;&#x4E45;&#x88AB;&#x8FEB;&#x5173;&#x95E8;&#x3002;</p>
<p>&#x300A;&#x6587;&#x5B66;&#x6587;&#x6458;&#x300B;&#x6742;&#x5FD7;&#x8C03;&#x67E5;&#x5931;&#x8D25;&#x7684;&#x539F;&#x56E0;&#x662F;&#x62BD;&#x6837;&#x4E0D;&#x662F;&#x4ECE;&#x603B;&#x4F53;(&#x5168;&#x7F8E;&#x56FD;&#x767E;&#x9009;&#x6C11;)&#x4E2D;&#x62BD;&#x53D6;&#x7684;&#xFF0E;&#x56E0;&#x4E3A;1936&#x5E74;&#x65F6;&#xFF0C;&#x7F8E;&#x56FD;&#x6709;&#x7535;&#x8BDD;&#x548C;&#x53C2;&#x52A0;&#x4FF1;&#x4E50;&#x5EA6;&#x90E8;&#x7684;&#x5927;&#x90E8;&#x5206;&#x90FD;&#x662F;&#x6BD4;&#x8F83;&#x5BCC;&#x88D5;&#x7684;&#x5BB6;&#x5EAD;&#x3002;&#x4EE5;&#x7535;&#x8BDD;&#x95EE;&#x7C3F;&#x548C;&#x4FF1;&#x4E50;&#x90E8;&#x540D;&#x5355;&#x53D1;&#x4FE1;&#xFF0C;&#x5C31;&#x5FFD;&#x7565;&#x4E86;&#x5E73;&#x6C11;&#x9009;&#x6C11;&#x3002;&#x6240;&#x53D6;&#x7684;&#x6837;&#x672C;&#x504F;&#x79BB;&#x4E86;&#x603B;&#x4F53;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x7F3A;&#x4E4F;&#x5168;&#x7F8E;&#x7B54;&#x56FD;&#x9009;&#x6C11;&#x7684;&#x4EE3;&#x8868;&#x6027;&#x3002;</p>
<p>&#x5BF9;&#x6570;&#x636E;&#x654F;&#x611F;&#x7684;&#x53E6;&#x4E00;&#x4E2A;&#x4F53;&#x73B0;&#x662F;&#xFF1A;&#x80FD;&#x5BF9;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x63D0;&#x51FA;&#x8D28;&#x7591;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x8D28;&#x7591;&#x5B9A;&#x4E49;&#x3001;&#x8D28;&#x7591;&#x6837;&#x672C;&#x3001;&#x8D28;&#x7591;&#x56E0;&#x679C;&#x3002;&#x5F53;&#x4E0B;&#x4FE1;&#x606F;&#x94FA;&#x5929;&#x76D6;&#x5730;&#xFF0C;&#x603B;&#x6709;&#x5404;&#x79CD;&#x4E13;&#x5BB6;&#x62FF;&#x4E00;&#x4E9B;&#x6570;&#x636E;&#x6765;&#x5FFD;&#x60A0;&#x4F60;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6709;&#x4E00;&#x5B9A;&#x7684;&#x8D28;&#x7591;&#x601D;&#x7EF4;&#xFF0C;&#x5C31;&#x53EF;&#x4EE5;&#x6D1E;&#x5BDF;&#x5230;&#x6570;&#x636E;&#x5E95;&#x5C42;&#x7684;&#x4E00;&#x4E9B;&#x6F0F;&#x6D1E;&#xFF0C;&#x517B;&#x6210;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x4E60;&#x60EF;&#x3002;</p>
<h3 id="&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x7406;&#x6027;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x770B;&#x5F85;&#x5404;&#x79CD;&#x798F;&#x5229;&#x548C;&#x98CE;&#x9669;&#x4E8B;&#x4EF6;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x5E76;&#x6B63;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#x3002;">&#x6700;&#x540E;&#xFF0C;&#x6211;&#x4EEC;&#x5E94;&#x7406;&#x6027;&#x7684;&#x8BA4;&#x8BC6;&#x548C;&#x770B;&#x5F85;&#x5404;&#x79CD;&#x201C;&#x798F;&#x5229;&#x201D;&#x548C;&#x201C;&#x98CE;&#x9669;&#x201D;&#x4E8B;&#x4EF6;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x5E76;&#x6B63;&#x5E38;&#x751F;&#x6D3B;&#xFF0C;&#x4E0D;&#x53D7;&#x5F71;&#x54CD;&#x3002;</h3>
<p>&#x5728;&#x56FD;&#x5185;&#x5F69;&#x5E02;&#x4E2D;&#x5934;&#x5956;&#x6982;&#x7387;&#x6700;&#x4F4E;&#x7684;&#x662F;&#x5927;&#x4E50;&#x900F;&#x73A9;&#x6CD5;&#xFF0C;&#x6982;&#x7387;&#x4EC5;&#x4E3A;2142&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x8FD9;&#x4E2A;&#x6570;&#x5B57;&#x662F;0.000000046&#x591A;&#x4E00;&#x70B9;&#xFF0C;&#x5C0F;&#x6570;&#x70B9;&#x540E;7&#x4E2A;0&#x3002;&#x5176;&#x6B21;&#x662F;&#x53CC;&#x8272;&#x7403;&#x7684;&#x5934;&#x5956;&#x4E2D;&#x51FA;&#x6982;&#x7387;&#xFF0C;&#x4E3A;1772&#x4E07;&#x5206;&#x4E4B;&#x4E00;&#x3002;&#x800C;&#x7F8E;&#x56FD;&#x6700;&#x70ED;&#x95E8;&#x7684;&#x4E24;&#x5927;&#x5F69;&#x79CD;&#x4E4B;&#x4E00;&#xFF0C;&#x5146;&#x5F69;&#xFF08;&#x8D85;&#x7EA7;&#x767E;&#x4E07;&#xFF09;&#x7684;&#x4E2D;&#x5934;&#x5956;&#x6982;&#x7387;&#x4EC5;&#x4E3A;1.75&#x4EBF;&#x5206;&#x4E4B;&#x4E00;&#xFF0C;&#x582A;&#x79F0;&#x53F2;&#x4E0A;&#x96BE;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x5F69;&#x7968;&#x73A9;&#x6CD5;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x53CC;&#x8272;&#x7403;&#x7684;&#x4E2D;&#x5934;&#x5956;&#x6982;&#x7387;&#x4E3A;&#x7F8E;&#x56FD;&#x5146;&#x5F69;&#x7684;9.87&#x500D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x65E0;&#x6CD5;&#x5224;&#x65AD;&#x5C0F;&#x6570;&#x5B57;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x8BA9;&#x6211;&#x4EEC;&#x8BEF;&#x5224;&#x673A;&#x4F1A;&#x4E2D;&#x5956;&#x7684;&#x4E8B;&#x3002;&#x5B83;&#x4F7F;&#x6211;&#x4EEC;&#x62C5;&#x5FC3;&#x9519;&#x8BEF;&#x7684;&#x4E8B;&#x60C5;&#x3002;&#x5BB3;&#x6015;&#x9519;&#x8BEF;&#x7684;&#x4E8B;&#x60C5;&#x3002;</p>
<p>&#x524D;&#x4E00;&#x9635;&#x5B50;&#xFF0C;&#x4E00;&#x90E8;&#x7F8E;&#x5267;&#x300A;&#x8840;&#x75AB;&#x300B;&#x6D41;&#x884C;&#xFF0C;&#x5927;&#x5BB6;&#x666E;&#x904D;&#x8868;&#x793A;&#x57C3;&#x535A;&#x62C9;&#x75C5;&#x6BD2;&#x771F;&#x7684;&#x53EF;&#x6015;&#x3002;&#x4F46;&#x5176;&#x5B9E;&#xFF0C;&#x5728;&#x6211;&#x56FD;&#x751F;&#x6D3B;&#x4F60;&#x6B7B;&#x4E8E;&#x57C3;&#x535A;&#x62C9;&#x7684;&#x6982;&#x7387;&#xFF0C;&#x6BD4;&#x4F60;&#x4E2D;&#x4E0A;&#x9762;&#x90A3;&#x4E2A;&#x96BE;&#x5EA6;&#x6700;&#x5927;&#x7684;&#x7F8E;&#x56FD;&#x5146;&#x5F69;&#xFF08;&#x8D85;&#x7EA7;&#x767E;&#x4E07;&#xFF09;&#x7684;&#x5934;&#x5956;&#x6982;&#x7387;&#x8FD8;&#x4F4E;&#xFF0C;&#x8FD9;&#x662F;&#x6700;&#x4E0D;&#x53EF;&#x80FD;&#x7684;&#x6B7B;&#x6CD5;&#x4E4B;&#x4E00;&#x3002;&#x6211;&#x56FD;&#x6CBB;&#x5B89;&#x975E;&#x5E38;&#x975E;&#x5E38;&#x597D;&#xFF0C;&#x636E;&#x8BF4;&#x5728;&#x7F8E;&#x56FD;&#xFF0C;&#x67AA;&#x51FB;&#x6848;&#x7684;&#x6982;&#x7387;&#x90FD;&#x6BD4;&#x8FD9;&#x4E2A;&#x9AD8;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x6709;&#x4E9B;&#x4EBA;&#x5BB3;&#x6015;&#x5750;&#x98DE;&#x673A;&#xFF0C;&#x8FD9;&#x5B8C;&#x5168;&#x662F;&#x56E0;&#x4E3A;&#x5BF9;&#x7F55;&#x89C1;&#x6076;&#x6027;&#x4E8B;&#x4EF6;&#x7684;&#x5938;&#x5927;&#x5224;&#x65AD;&#xFF0C;&#x5982;&#x679C;&#x4F60;&#x6BD4;&#x8F83;&#x98DE;&#x673A;&#x4E0E;&#x6C7D;&#x8F66;&#x4E8B;&#x6545;&#x6B7B;&#x4EA1;&#x7387;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5C31;&#x77E5;&#x9053;&#x98DE;&#x673A;&#x7684;&#x5B89;&#x5168;&#x6027;&#x9AD8;&#x4E8E;&#x6C7D;&#x8F66;&#x5343;&#x4E07;&#x500D;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x65F6;&#x5019;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x6C89;&#x6D78;&#x4E8E;&#x5BF9;&#x4E8B;&#x52A1;&#x7684;&#x201C;&#x63CF;&#x8FF0;&#x201D;&#xFF0C;&#x67D0;&#x4E2A;&#x63CF;&#x8FF0;&#x4F1A;&#x5C06;&#x5B83;&#x63CF;&#x7ED8;&#x7684;&#x76F8;&#x5F53;&#x6050;&#x6016;&#xFF0C;&#x7136;&#x540E;&#x5F62;&#x6210;&#x4E00;&#x4E2A;&#x56FA;&#x6709;&#x7684;&#x201C;&#x5370;&#x8C61;&#x201D;&#xFF0C;&#x7136;&#x540E;&#x518D;&#x6839;&#x636E;&#x201C;&#x5370;&#x8C61;&#x201D;&#x505A;&#x51FA;&#x76F8;&#x5E94;&#x7684;&#x884C;&#x4E3A;&#x3002;&#x6B63;&#x786E;&#x7684;&#x505A;&#x6CD5;&#x5219;&#x6070;&#x6070;&#x76F8;&#x53CD;&#xFF0C;&#x5E94;&#x8BE5;&#x66F4;&#x6CE8;&#x91CD;&#x6982;&#x7387;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x4EE5;&#x6982;&#x7387;&#x4E3B;&#x5BFC;&#x5224;&#x65AD;&#x3002;&#x8FD0;&#x7528;&#x6982;&#x7387;&#x601D;&#x7EF4;&#x65E0;&#x8BBA;&#x5728;&#x751F;&#x6D3B;&#x8FD8;&#x662F;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x90FD;&#x80FD;&#x6700;&#x5927;&#x53EF;&#x80FD;&#x7684;&#x6307;&#x5BFC;&#x4F60;&#x505A;&#x6B63;&#x786E;&#x7684;&#x5224;&#x65AD;&#x3002;</p>
<p>&#x6982;&#x7387;&#x601D;&#x7EF4;&#x7684;&#x5EFA;&#x9020;&#x662F;&#x4E00;&#x4E2A;&#x7CFB;&#x7EDF;&#x5DE5;&#x7A0B;&#xFF0C;&#x9700;&#x8981;&#x4E00;&#x4E9B;&#x7EDF;&#x8BA1;&#x77E5;&#x8BC6;&#x548C;&#x7406;&#x6027;&#x601D;&#x8FA8;&#x5E38;&#x8BC6;&#xFF0C;&#x540E;&#x9762;&#x6211;&#x4F1A;&#x7CFB;&#x7EDF;&#x7684;&#x63A8;&#x8350;&#x4E66;&#x7C4D;&#x3002;</p>
<p>&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF0C;&#x4E0B;&#x671F;&#x518D;&#x89C1;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;</p>
<ol>
<li>&#x8D3E;&#x4FCA;&#x5E73;,&#x4F55;&#x6653;&#x7FA4;,&#x91D1;&#x52C7;&#x8FDB;.&#x300A;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;(&#x7B2C;&#x4E03;&#x7248;).&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF0C;2018  </li>
<li>&#x5218;&#x5FB7;&#x7FA4;. &quot;&#x53CC;&#x8272;&#x7403;&quot;&#x798F;&#x5229;&#x5F69;&#x7968;&#x7684;&#x4E2D;&#x5956;&#x6982;&#x7387;&#x95EE;&#x9898;[J]. &#x79D1;&#x6559;&#x5BFC;&#x520A;&#x65EC;&#x520A;, 2010(11):250.  </li>
<li>&#x6797;&#x4E2D;&#x73C9;. &#x610F;&#x5916;&#x6B7B;&#x4EA1;&#x5206;&#x6790;&#x53CA;&#x9884;&#x9632;&#x5BF9;&#x7B56;&#x63A2;&#x8BA8;[J]. &#x4E2D;&#x56FD;&#x516C;&#x5171;&#x536B;&#x751F;, 1993, 009(011):488-491.      </li>
</ol>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="0P3一切用数据说话.html" class="navigation navigation-prev " aria-label="Previous page: 一切用数据说话">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="0P5数字与数学思维2.html" class="navigation navigation-next " aria-label="Next page: 数字与数学思维2">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"数字与数据思维1","level":"1.2.4","depth":2,"next":{"title":"数字与数学思维2","level":"1.2.5","depth":2,"path":"post/0P5数字与数学思维2.md","ref":"post/0P5数字与数学思维2.md","articles":[]},"previous":{"title":"一切用数据说话","level":"1.2.3","depth":2,"path":"post/0P3一切用数据说话.md","ref":"post/0P3一切用数据说话.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","-livereload","katex@^1.1.3","flowchart@^1.1.0"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"flowchart":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Qiaoshengchuan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"从浅入深统计学","language":"zh-hans","gitbook":"3.2.3"},"file":{"path":"post/0P4数字与数学思维1.md","mtime":"2020-06-05T13:45:01.210Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-06T05:46:32.696Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

