
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>数字与数学思维2 · 从浅入深统计学</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Qiaoshengchuan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="0P6数字与数学思维3.html" />
    
    
    <link rel="prev" href="0P4数字与数学思维1.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于本教程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学前述
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学研究不确定性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0P2统计学发展简史.html">
            
                <a href="0P2统计学发展简史.html">
            
                    
                    统计学发展简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0P3一切用数据说话.html">
            
                <a href="0P3一切用数据说话.html">
            
                    
                    一切用数据说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0P4数字与数学思维1.html">
            
                <a href="0P4数字与数学思维1.html">
            
                    
                    数字与数据思维1
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.5" data-path="0P5数字与数学思维2.html">
            
                <a href="0P5数字与数学思维2.html">
            
                    
                    数字与数学思维2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="0P6数字与数学思维3.html">
            
                <a href="0P6数字与数学思维3.html">
            
                    
                    数字与数学思维3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1统计学简介.html">
            
                <a href="1统计学简介.html">
            
                    
                    统计学简介
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1P1统计学及其分类.html">
            
                <a href="1P1统计学及其分类.html">
            
                    
                    统计学及其分类
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="1P统计学的四个基本概念.md">
            
                <span>
            
                    
                    统计学的四个基本概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="1P数据与数据的分类.md">
            
                <span>
            
                    
                    数据与数据的分类
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2描述统计学.md">
            
                <span>
            
                    
                    描述统计学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3推理统计学.md">
            
                <span>
            
                    
                    推理统计学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >数字与数学思维2</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x6570;&#x5B57;&#x4E0E;&#x6570;&#x5B66;&#x601D;&#x7EF4;2&#xFF1A;&#x4E86;&#x89E3;&#x6570;&#x5B57;&#x9677;&#x9631;&#xFF0C;&#x57F9;&#x517B;&#x8D28;&#x7591;&#x601D;&#x7EF4;">&#x6570;&#x5B57;&#x4E0E;&#x6570;&#x5B66;&#x601D;&#x7EF4;2&#xFF1A;&#x4E86;&#x89E3;&#x6570;&#x5B57;&#x9677;&#x9631;&#xFF0C;&#x57F9;&#x517B;&#x8D28;&#x7591;&#x601D;&#x7EF4;</h1>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x8001;&#x4E54;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x8D85;&#x667A;&#x5B66;&#x5802;&#x7684;&#x300A;&#x8D85;&#x667A;&#xB7;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#x7CFB;&#x5217;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x4E0A;&#x4E00;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;&#x5230;&#x4E86;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x6838;&#x5FC3;&#x601D;&#x60F3;&#x662F;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#xFF0C;&#x800C;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x7684;&#x7B2C;&#x4E00;&#x6B65;&#x662F;&#x63D0;&#x5347;<strong>&#x6570;&#x5B57;&#x654F;&#x611F;&#x5EA6;</strong>&#x3002;&#x7136;&#x540E;&#x6211;&#x4EEC;&#x8BB2;&#x5230;&#x4E86;&#xFF0C;&#x6211;&#x4EEC;&#x5584;&#x7528;<strong>&quot;&#x8BA1;&#x7B97;&#x601D;&#x7EF4;&quot;</strong>&#xFF0C;&#x628A;&#x201C;&#x79BB;&#x6211;&#x4EEC;&#x5F88;&#x9065;&#x8FDC;&#x7684;&#x6570;&#x5B57;&#x201D;&#x8F6C;&#x5316;&#x6210;&#x6211;&#x4EEC;&#x719F;&#x6089;&#x7684;&#x6570;&#x5B57;&#xFF0C;&#x4EE5;&#x53CA;&#x57F9;&#x517B;<strong>&#x6982;&#x7387;&#x601D;&#x7EF4;</strong>&#xFF0C;&#x59A5;&#x5584;&#x5904;&#x7406;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x7684;&#x5404;&#x79CD;&#x6982;&#x7387;&#x548C;&#x98CE;&#x9669;&#x3002;</p>
<p>&#x672C;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x4F1A;&#x7EE7;&#x7EED;&#x5C31;&#x8FD9;&quot;&#x6570;&#x636E;&quot;&#x8FD9;&#x4E2A;&#x8BDD;&#x9898;&#x804A;&#xFF0C;&#x8C08;&#x4E00;&#x8C08;&#x6570;&#x5B57;&#x5E26;&#x6765;&#x7684;&#x5404;&#x79CD;&#x9677;&#x9631;&#xFF0C;&#x5E76;&#x5F15;&#x51FA;&#x8D28;&#x7591;&#x601D;&#x7EF4;&#x548C;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x4F1A;&#x63D0;&#x5230; &#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&quot;&#x5DDD;&#x5EFA;&#x56FD;&#x540C;&#x5FD7;&quot;(&#x7279;&#x6717;&#x666E;)&#x3001;&#x524D;&#x51E0;&#x5E74;&#x88AB;&#x5E7F;&#x6CDB;&#x8BA8;&#x8BBA;&#x7684;&quot;&#x540E;&#x771F;&#x76F8;&#x65F6;&#x4EE3;&quot;&#x3001;&#x8C46;&#x74E3;&#x8BC4;&#x5206;8.6&#x7684;&#x63A8;&#x7406;&#x5267;&#x300A;&#x8774;&#x8776;&#x6548;&#x5E94;&#x300B;&#x548C;&quot;&#x7528;AI&#x9884;&#x6D4B;&#x672A;&#x6765;&quot;&#x8FD9;&#x524D;&#x6CBF;&#x6280;&#x672F;&#x3002;</p>
<h2 id="&#x4ECE;&#x6570;&#x636E;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x8BF4;&#x8D77;">&#x4ECE;&#x6570;&#x636E;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x8BF4;&#x8D77;</h2>
<p>&#x5728;&#x6570;&#x5B57;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#x7684;&#x4ECA;&#x5929;&#xFF0C;&#x6570;&#x636E;&#x5DF2;&#x7ECF;&#x7B3C;&#x7F69;&#x7740;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x3002;&#x4ECE;&#x4EBA;&#x7C7B;&#x7ED3;&#x7EF3;&#x8BB0;&#x4E8B;&#x5F00;&#x59CB;&#xFF0C;&#x5230;&#x4ECA;&#x5929;&#x7684;&#x6570;&#x5B57;&#x4FE1;&#x606F;&#x65F6;&#x4EE3;&#xFF0C;&#x6570;&#x5B57;&#x6240;&#x80FD;&#x4EE3;&#x8868;&#x548C;&#x4F20;&#x9012;&#x7684;&#x4FE1;&#x606F;&#x53D1;&#x751F;&#x4E86;&#x5DE8;&#x5927;&#x53D8;&#x5316;&#x3002;</p>
<p>&#x6570;&#x5B57;&#x6700;&#x5927;&#x7279;&#x6027;&#x5C31;&#x662F;&#x5BA2;&#x89C2;&#x6027;&#x3002;&#x6B63;&#x662F;&#x56E0;&#x4E3A;&#x6570;&#x5B57;&#x5BA2;&#x89C2;&#x6027;&#x7684;&#x4F18;&#x52BF;&#xFF0C;&#x624D;&#x4F7F;&#x73B0;&#x5728;&#x7684;&#x793E;&#x4F1A;&#x7814;&#x7A76;&#x3001;&#x5E02;&#x573A;&#x8C03;&#x67E5;&#x7B49;&#x504F;&#x5411;&#x4E8E;&#x5B9A;&#x91CF;&#x7814;&#x7A76;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x4EEC;&#x5728;&#x300A;&#x8D85;&#x667A;&#xB7;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#x524D;&#x51E0;&#x671F;&#x8BFE;&#x7A0B;&#x4E2D;&#x63D0;&#x5230;&#x7684;&#x6838;&#x5FC3;&#x89C2;&#x70B9;&#x3002;</p>
<p>&quot;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&quot;&#x662F;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x4E0D;&#x5BF9;&#x7684;&#xFF0C;&#x4F46;&#x5E76;&#x4E0D;&#x7B49;&#x4E8E;&#x6570;&#x5B57;&#x5C31;&#x4E00;&#x5B9A;&#x662F;&#x51C6;&#x786E;&#x3001;&#x6B63;&#x786E;&#x7684;&#xFF0C;&#x5176;&#x5B9E;&#xFF0C;&#x6570;&#x5B57;&#x4E5F;&#x662F;&#x53EF;&#x4EE5;&#x4F5C;&#x5047;&#x7684;&#x3002;&#x5728;&#x6570;&#x5B57;&#x6EE1;&#x5929;&#x98DE;&#xFF0C;&#x4FE1;&#x606F;&#x5927;&#x91CF;&#x5145;&#x65A5;&#x4E8E;&#x5404;&#x79CD;&#x5A92;&#x4F53;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x5982;&#x4F55;&#x6B63;&#x786E;&#x770B;&#x5F85;&#x6570;&#x5B57;&#x4F20;&#x9012;&#x7ED9;&#x6211;&#x4EEC;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x662F;&#x6211;&#x4EEC;&#x6B63;&#x786E;&#x8BA4;&#x8BC6;&#x4E8B;&#x7269;&#x5E76;&#x505A;&#x51FA;&#x6B63;&#x786E;&#x4E8B;&#x60C5;&#x7684;&#x5173;&#x952E;&#x3002;</p>
<h2 id="&#x865A;&#x5047;&#x65B0;&#x95FB;&#x548C;&#x540E;&#x771F;&#x76F8;&#x65F6;&#x4EE3;">&#x865A;&#x5047;&#x65B0;&#x95FB;&#x548C;&#x540E;&#x771F;&#x76F8;&#x65F6;&#x4EE3;</h2>
<p>&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x5E7D;&#x9ED8;&#x4F5C;&#x5BB6;&#x9A6C;&#x514B;&#xB7;&#x5410;&#x6E29;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x300A;&#x6211;&#x7684;&#x81EA;&#x4F20;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x5F15;&#x8FF0;&#x4E86;&#x53E6;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x4EBA;&#x672C;&#x6770;&#x660E;&#xB7;&#x8FEA;&#x65AF;&#x96F7;&#x5229;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<blockquote>
<p>There are three kinds of lies: lies,damnedlies,and statistics.
&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E09;&#x79CD;&#x8C0E;&#x8A00;&#xFF1A;&#x8C0E;&#x8A00;&#x3001;&#x8BE5;&#x6B7B;&#x7684;&#x8C0E;&#x8A00;&#x3001;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x3002;</p>
</blockquote>
<p>&#x7EDF;&#x8BA1;&#x79D1;&#x5B66;&#x4EE5;&#x53CA;&#x66F4;&#x591A;&#x7684;&#x4E0E;&#x4E4B;&#x76F8;&#x4F3C;&#x7684;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x5982;&#x7ECF;&#x6D4E;&#x5B66;&#x3001;&#x793E;&#x4F1A;&#x5B66;&#x3001;&#x653F;&#x6CBB;&#x5B66;&#x7B49;&#x7B49;&#xFF0C;&#x5373;&#x662F;&#x793E;&#x4F1A;&#x6F14;&#x8FDB;&#x7684;&#x4EA7;&#x7269;&#xFF0C;&#x4E5F;&#x662F;&#x5E94;&#x5BF9;&#x73B0;&#x4EE3;&#x590D;&#x6742;&#x793E;&#x4F1A;&#x8FD0;&#x8F6C;&#x6240;&#x4E0D;&#x53EF;&#x6216;&#x7F3A;&#x7684;&#x77E5;&#x8BC6;&#x5DE5;&#x5177;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x5DE5;&#x5177;&#x7684;&#x4F7F;&#x7528;&#x4F9D;&#x8D56;&#x4E8E;&#x4E13;&#x95E8;&#x7684;&#x8BAD;&#x7EC3;&#xFF0C;&#x6709;&#x7740;&#x4E25;&#x683C;&#x7684;&#x7406;&#x8BBA;&#x5047;&#x8BBE;&#xFF0C;&#x5728;&#x4E0D;&#x5BF9;&#x79F0;&#x7684;&#x77E5;&#x8BC6;&#x58C1;&#x5792;&#x9762;&#x524D;&#xFF0C;&#x5BB9;&#x6613;&#x51FA;&#x73B0;&#x6BD4;&#x201C;&#x8BE5;&#x6B7B;&#x7684;&#x8C0E;&#x8A00;&#x201D;&#x66F4;&#x574F;&#x7684;&#x201C;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x201D;&#x3002;</p>
<p>&#x73B0;&#x5982;&#x4ECA;&#xFF0C;&#x201C;&#x865A;&#x5047;&#x65B0;&#x95FB;&#x201D;&#xFF08;fake news&#xFF09;&#x8FD9;&#x4E2A;&#x8BCD;&#x6210;&#x4E3A;&#x7F8E;&#x56FD;&#x5927;&#x9009;&#x4EE5;&#x6765;&#x4E00;&#x76F4;&#x5907;&#x53D7;&#x5173;&#x6CE8;&#x7684;&#x8BDD;&#x9898;&#x3002;</p>
<p>&#x5728;&#x7279;&#x6717;&#x666E;&#x7ADE;&#x9009;&#x6210;&#x529F;&#x540E;&#x7684;&#x9996;&#x6B21;&#x65B0;&#x95FB;&#x53D1;&#x5E03;&#x4F1A;&#x4E0A;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x5C31;&#x672C;&#x8272;&#x5C3D;&#x663E;&#xFF0C;&#x731B;&#x70C8;&#x653B;&#x51FB;&#x519B;&#x5DE5;&#x3001;&#x6C7D;&#x8F66;&#x5236;&#x9020;&#x7B49;&#x884C;&#x4E1A;&#xFF0C;&#x573A;&#x9762;&#x5251;&#x62D4;&#x5F29;&#x5F20;&#x3002;&#x66F4;&#x8BA9;&#x4EBA;&#x60CA;&#x8BB6;&#x7684;&#x662F;&#xFF0C;&#x5F53;CNN&#x8BB0;&#x8005;&#x60F3;&#x8981;&#x63D0;&#x95EE;&#x65F6;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x76F4;&#x63A5;&#x62D2;&#x7EDD;&#xFF0C;&#x53CC;&#x65B9;&#x53D1;&#x751F;&#x4E86;&#x8BED;&#x8A00;&#x4E0A;&#x7684;&#x51B2;&#x7A81;&#xFF0C;&#x7279;&#x6717;&#x666E;&#x66F4;&#x662F;&#x76F4;&#x63A5;&#x65A5;&#x8D23;&#x5BF9;&#x65B9;&#xFF1A;&#x201C;&#x4F60;&#x4EEC;&#xFF08;&#x62A5;&#x9053;&#x7684;&#xFF09;&#x662F;&#x865A;&#x5047;&#x65B0;&#x95FB;&#xFF01;&#x201D;&#xFF08;You are fake news!&#xFF09;</p>
<p><img src="../media/15908160485691.jpg" alt=""></p>
<p>&#x73B0;&#x5728;IT&#x6280;&#x672F;&#x8D8A;&#x6765;&#x8D8A;&#x53D1;&#x8FBE;&#xFF0C;&#x80FD;&#x591F;&#x83B7;&#x53D6;&#x7684;&#x4FE1;&#x606F;&#x91CF;&#x8D8A;&#x6765;&#x8D8A;&#x5927;&#x3002;&#x4E00;&#x4E2A;&#x516C;&#x5171;&#x4E8B;&#x4EF6;&#x53D1;&#x751F;&#x540E;&#xFF0C;&#x624B;&#x673A;&#x4E0A;&#x7ACB;&#x9A6C;&#x80FD;&#x63A5;&#x5230;&#x6570;&#x6761;&#x63A8;&#x9001;&#xFF0C;&#x8FC7;&#x4E0D;&#x4E86;&#x51E0;&#x4E2A;&#x5C0F;&#x65F6;&#xFF0C;&#x4E0A;&#x767E;&#x7BC7;&#x201C;&#x6DF1;&#x5EA6;&#x5206;&#x6790;&#x201D;&#x5C31;&#x4F1A;&#x628A;&#x6211;&#x4EEC;&#x5305;&#x88F9;&#x8D77;&#x6765;&#x3002;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x4E0D;&#x7F3A;&#x5185;&#x5BB9;&#xFF0C;&#x7F3A;&#x7528;&#x6237;&#x4E13;&#x6CE8;&#x7684;&#x5E74;&#x4EE3;&#x3002;&#x5404;&#x79CD;&#x6709;&#x610F;&#x8BBE;&#x8BA1;&#x8FC7;&#x7684;&#x6570;&#x636E;&#x3001;&#x5404;&#x79CD;&#x751F;&#x62C9;&#x786C;&#x62FD;&#x7684;&#x201C;&#x56E0;&#x679C;&#x5173;&#x7CFB;&#x201D;&#x3002;&#x5F88;&#x5BB9;&#x6613;&#x628A;&#x672C;&#x6765;&#x4E00;&#x4EF6;&#x8FD8;&#x5B58;&#x5728;&#x8BF8;&#x591A;&#x7591;&#x95EE;&#x7684;&#x4E8B;&#x60C5;&#xFF0C;&#x5199;&#x6210;&#x975E;&#x9ED1;&#x5373;&#x767D;&#xFF0C;&#x76F4;&#x63A5;&#x544A;&#x8BC9;&#x8BFB;&#x8005;&#x8C01;&#x662F;&#x597D;&#x4EBA;&#x8C01;&#x662F;&#x574F;&#x4EBA;&#x3002;</p>
<p>&#x56E0;&#x4E3A;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6210;&#x4E3A;&#x70ED;&#x70B9;&#x8BDD;&#x9898;&#xFF0C;&#x624D;&#x80FD;&#x5E26;&#x6765;&#x70B9;&#x51FB;&#x7387;&#x3002;&#x51E0;&#x4E2A;&#x5927;V&#x968F;&#x624B;&#x201C;&#x8F6C;&#x53D1;&#x201D;&#xFF0C;&#x6C11;&#x610F;&#x7ACB;&#x523B;&#x6C79;&#x6D8C;&#x800C;&#x6765;&#xFF0C;&#x5F53;&#x4E8B;&#x4EBA;&#x8981;&#x4E48;&#x5C31;&#x7EA2;&#x4E86;&#xFF0C;&#x8981;&#x4E48;&#x5C31;&#x662F;&#x88AB;&#x9489;&#x5728;&#x4E86;&#x803B;&#x8FB1;&#x67F1;&#x4E0A;&#x3002;</p>
<p>&#x53EF;&#x80FD;&#x591A;&#x6570;&#x5199;&#x5047;&#x65B0;&#x95FB;&#x7684;&#x4F5C;&#x8005;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x4EC0;&#x4E48;&#x5927;&#x7684;&#x9634;&#x8C0B;&#x3002;&#x4ED6;&#x4EEC;&#x53EA;&#x662F;&#x9760;&#x8FD9;&#x4E9B;&#x5047;&#x65B0;&#x95FB;&#x8D5A;&#x53D6;&#x6D41;&#x91CF;&#xFF0C;&#x8D5A;&#x4E9B;&#x517B;&#x5BB6;&#x7CCA;&#x53E3;&#x7684;&#x94B1;&#x3002;&#x793E;&#x4EA4;&#x5E73;&#x53F0;&#x4E5F;&#x6709;&#x7740;&#x81EA;&#x5DF1;&#x7684;&#x7406;&#x7531;&#xFF1A;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x5E73;&#x53F0;&#xFF0C;&#x53EA;&#x8D1F;&#x8D23;&#x5206;&#x53D1;&#xFF0C;&#x865A;&#x5047;&#x65B0;&#x95FB;&#x53C8;&#x4E0D;&#x662F;&#x6211;&#x4EEC;&#x5199;&#x7684;&#x3002;</p>
<p>&#x53EF;&#x662F;&#xFF0C;&#x6B63;&#x662F;&#x8FD9;&#x4E00;&#x5C42;&#x4E00;&#x5C42;&#x7684;&#x201C;&#x65E0;&#x610F;&#x201D;&#xFF0C;&#x7EB5;&#x5BB9;&#x4E86;&#x865A;&#x5047;&#x65B0;&#x95FB;&#x548C;&#x6570;&#x5B57;&#x9677;&#x9631;&#x7684;&#x76DB;&#x884C;&#x3002;&#x5C31;&#x662F;&#x8FD9;&#x4E48;&#x7B80;&#x5355;&#x7684;&#x903B;&#x8F91;&#x94FE;&#x6761;&#xFF0C;&#x5374;&#x4E00;&#x4E0D;&#x5C0F;&#x5FC3;&#x95F4;&#x63A5;&#x5730;&#x6539;&#x53D8;&#x4E86;&#x4E16;&#x754C;&#x3002;</p>
<p>&quot;&#x6D41;&#x91CF;&quot;&#x4EE3;&#x66FF;&#x4E86;&quot;&#x4E8B;&#x5B9E;&quot;&#xFF0C;&#x201C;&#x60C5;&#x7EEA;&#x201D;&#x4EE3;&#x66FF;&#x4E86;&#x201C;&#x771F;&#x76F8;&#x201D;&#xFF0C;&#x201C;&#x611F;&#x6027;&#x201D;&#x4EE3;&#x66FF;&#x4E86;&#x201C;&#x7406;&#x6027;&#x201D;&#xFF0C;&#x6211;&#x4EEC;&#x843D;&#x8FDB;&#x4E86;&quot;&#x540E;&#x771F;&#x76F8;&#x65F6;&#x4EE3;&quot;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x5728;&#x8FD9;&#x4E2A;&#x9677;&#x9631;&#x4E2D;&#x5C06;&#x4F1A;&#x9677;&#x5165;&#x591A;&#x6DF1;&#xFF0C;&#x662F;&#x5426;&#x53EF;&#x4EE5;&#x8D70;&#x51FA;&#x8FD9;&#x4E2A;&#x9677;&#x9631;&#xFF0C;&#x8FD9;&#x786E;&#x5B9E;&#x4E0D;&#x597D;&#x8BF4;&#x3002;&#x4F46;&#x53EF;&#x4EE5;&#x80AF;&#x5B9A;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x9700;&#x7406;&#x6027;&#x4F7F;&#x7528;&#x79D1;&#x6280;&#xFF0C;&#x7406;&#x6027;&#x4F7F;&#x7528;&#x6570;&#x5B57;&#x4FE1;&#x606F;&#x3002;</p>
<h2 id="&#x6570;&#x636E;&#x9677;&#x9631;&#x4E0E;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;">&#x6570;&#x636E;&#x9677;&#x9631;&#x4E0E;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;</h2>
<p>&#x5728;&#x5927;&#x6570;&#x636E;&#x65F6;&#x4EE3;&#xFF0C;&#x6570;&#x5B57;&#x548C;&#x6570;&#x5B57;&#x7EC4;&#x6210;&#x7684;&#x6570;&#x636E;&#x6210;&#x4E3A;&#x6700;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x3002;&#x4EBA;&#x7C7B;&#x62E5;&#x6709;&#x4E86;&#x4EE5;&#x5F80;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x7684;&#x5DE8;&#x5927;&#x4FE1;&#x606F;&#x91CF;&#x3002;&#x8FD9;&#x4E2A;&#x65F6;&#x4EE3;&#x7684;&#x4EBA;&#x662F;&#x5E78;&#x798F;&#x7684;&#xFF0C;&#x53EF;&#x4EE5;&#x4F53;&#x9A8C;&#x5230;&#x4EE5;&#x524D;&#x4ECE;&#x672A;&#x6709;&#x8FC7;&#x7684;&#x4FBF;&#x6377;&#x751F;&#x6D3B;&#x3002;</p>
<p>&#x5F53;&#x6570;&#x5B57;&#x53D8;&#x5F97;&#x8D8A;&#x91CD;&#x8981;&#xFF0C;&#x4EBA;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#x90FD;&#x88AB;&#x6570;&#x5B57;&#x8FDE;&#x63A5;&#x8D77;&#x6765;&#xFF0C;&#x6570;&#x5B57;&#x6240;&#x5E26;&#x6765;&#x7684;&#x98CE;&#x9669;&#x4E5F;&#x5C31;&#x8D8A;&#x5927;&#xFF0C;&#x6211;&#x4EEC;&#x66F4;&#x8981;&#x8B66;&#x60D5;&#x6570;&#x636E;&#x7684;&#x6EE5;&#x7528;&#x5E26;&#x6765;&#x7684;&#x4E0D;&#x826F;&#x540E;&#x679C;&#x3002;</p>
<p><strong>&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4FE1;&#x606F;&#x91CF;&#x7684;&#x731B;&#x589E;&#x5E2E;&#x52A9;&#x4EBA;&#x4EEC;&#x66F4;&#x52A0;&#x6DF1;&#x523B;&#x5730;&#x7406;&#x89E3;&#x81EA;&#x7136;&#x4E16;&#x754C;&#x548C;&#x4EBA;&#x7C7B;&#x793E;&#x4F1A;&#x3002;&#x6570;&#x5B57;&#x4E0D;&#x518D;&#x53EA;&#x662F;&#x5411;&#x5916;&#x4F20;&#x9012;&#x51FA;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x4EBA;&#x4EEC;&#x4E5F;&#x53EF;&#x4EE5;&#x901A;&#x8FC7;&#x4E00;&#x4E32;&#x4E32;&#x6570;&#x5B57;&#x523B;&#x753B;&#x6574;&#x4E2A;&#x4E16;&#x754C;&#xFF0C;&#x751A;&#x81F3;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x3002;</strong></p>
<p>&#x4EBA;&#x5728;&#x540E;&#x6094;&#x7684;&#x65F6;&#x5019;&#x6700;&#x5E0C;&#x671B;&#x65F6;&#x95F4;&#x80FD;&#x5012;&#x6D41;&#xFF0C;&#x4EBA;&#x5728;&#x9762;&#x4E34;&#x6289;&#x62E9;&#x7684;&#x65F6;&#x5019;&#x6700;&#x5E0C;&#x671B;&#x81EA;&#x5DF1;&#x80FD;&#x591F;&#x77E5;&#x6653;&#x672A;&#x6765;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x65F6;&#x5149;&#x5012;&#x6D41;&#xFF0C;&#x7535;&#x5F71;&#x300A;&#x8774;&#x8776;&#x6548;&#x5E94;&#x300B;&#x544A;&#x8BC9;&#x6211;&#x4EEC;&#xFF0C;&#x5C31;&#x7B97;&#x65F6;&#x5149;&#x5012;&#x6D41;&#xFF0C;&#x4E5F;&#x672A;&#x5FC5;&#x5C31;&#x4F1A;&#x6709;&#x6211;&#x4EEC;&#x60F3;&#x8981;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x56E0;&#x4E3A;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x7ED3;&#x679C;&#x662F;&#x7531;&#x591A;&#x79CD;&#x56E0;&#x7D20;&#x9020;&#x6210;&#x7684;&#xFF0C;&#x6362;&#x4E00;&#x79CD;&#x9009;&#x62E9;&#xFF0C;&#x4E5F;&#x4F1A;&#x53D7;&#x539F;&#x6765;&#x6240;&#x6CA1;&#x6709;&#x7684;&#x5176;&#x5B83;&#x56E0;&#x7D20;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x4ECE;&#x800C;&#x5BFC;&#x81F4;&#x6700;&#x7EC8;&#x7684;&#x7ED3;&#x679C;&#x672A;&#x5FC5;&#x5C31;&#x662F;&#x81EA;&#x5DF1;&#x60F3;&#x8981;&#x7684;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x9884;&#x6D4B;&#x672A;&#x6765;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x5219;&#x662F;&#x5EFA;&#x7ACB;&#x5728;&#x6B63;&#x786E;&#x5206;&#x6790;&#x5F53;&#x4E0B;&#x4FE1;&#x606F;&#x7684;&#x57FA;&#x7840;&#x4E4B;&#x4E0A;&#xFF0C;&#x5206;&#x6790;&#x6B63;&#x786E;&#xFF0C;&#x5219;&#x9884;&#x6D4B;&#x6B63;&#x786E;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5927;&#x5927;&#x589E;&#x52A0;&#x800C;&#x5DF2;&#x3002;&#x7CBE;&#x786E;&#x9884;&#x6D4B;&#x975E;&#x5E38;&#x56F0;&#x96BE;&#xFF0C;&#x540C;&#x65F6;&#x53C8;&#x662F;&#x4EBA;&#x4EBA;&#x90FD;&#x5E0C;&#x671B;&#x62E5;&#x6709;&#x7684;&#x80FD;&#x529B;&#x3002;&#x4EBA;&#x7C7B;&#x5728;&#x4E0D;&#x540C;&#x9886;&#x57DF;&#x7684;&#x9884;&#x6D4B;&#x6C34;&#x5E73;&#x76F8;&#x5DEE;&#x751A;&#x5927;&#xFF0C;&#x6211;&#x4EEC;&#x5DF2;&#x7ECF;&#x53EF;&#x4EE5;&#x6210;&#x529F;&#x5730;&#x9884;&#x6D4B;&#x5929;&#x6C14;&#xFF0C;&#x4F46;&#x8FD8;&#x6709;&#x8BB8;&#x591A;&#x52A8;&#x6001;&#x7CFB;&#x7EDF;&#x7684;&#x9884;&#x6D4B;&#x4E0D;&#x5C3D;&#x4EBA;&#x610F;&#x3002;</p>
<p>&#x5927;&#x6570;&#x636E;&#x65F6;&#x4EE3;&#x5230;&#x6765;&#xFF0C;&#x5141;&#x8BB8;&#x6211;&#x4EEC;&#x4ECE;&#x6D77;&#x91CF;&#x7684;&#x5927;&#x6570;&#x636E;&#x4E2D;&#x7B5B;&#x9009;&#x51FA;&#x771F;&#x6B63;&#x7684;&#x4FE1;&#x53F7;&#xFF0C;&#x201C;&#x9ED1;&#x5929;&#x9E45;&#x201D;&#x4E8B;&#x4EF6;&#x4E5F;&#x53EF;&#x63D0;&#x524D;&#x9884;&#x77E5;&#xFF01;&#x4F46;&#x662F;&#x6570;&#x5B57;&#x5374;&#x6C38;&#x8FDC;&#x65E0;&#x6CD5;&#x4EE3;&#x66FF;&#x771F;&#x5B9E;&#xFF0C;&#x73B0;&#x5728;&#x6570;&#x5B57;&#x548C;&#x6570;&#x636E;&#x88AB;&#x6EE5;&#x7528;&#x7684;&#x73B0;&#x8C61;&#x8D8A;&#x6765;&#x8D8A;&#x5E38;&#x89C1;&#xFF0C;&#x7279;&#x522B;&#x662F;&#x65B0;&#x6280;&#x672F;&#x7684;&#x8FD0;&#x7528;&#x66F4;&#x662F;&#x4F7F;&#x6570;&#x636E;&#x4ECE;&#x6536;&#x96C6;&#x5230;&#x5904;&#x7406;&#xFF0C;&#x4ECE;&#x53EF;&#x89C6;&#x5316;&#x5230;&#x4FE1;&#x606F;&#x8868;&#x8FBE;&#xFF0C;&#x6BCF;&#x4E2A;&#x73AF;&#x8282;&#x90FD;&#x5B58;&#x5728;&#x51FA;&#x9519;&#x7684;&#x98CE;&#x9669;&#xFF0C;&#x8BA9;&#x4EBA;&#x9632;&#x4E0D;&#x80DC;&#x9632;&#x3002;</p>
<p><strong>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4E92;&#x8054;&#x7F51;&#x5E26;&#x6765;&#x201C;&#x53BB;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#xFF0C;&#x4FE1;&#x606F;&#x4E0D;&#x518D;&#x53EA;&#x638C;&#x63E1;&#x5728;&#x5C11;&#x6570;&#x4EBA;&#x624B;&#x91CC;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x4E9B;&#x638C;&#x63E1;&#x6D41;&#x91CF;&#x548C;&#x4FE1;&#x606F;&#x5206;&#x53D1;&#x6E20;&#x9053;&#x7684;&#x4E92;&#x8054;&#x7F51;&#x5E73;&#x53F0;&#xFF0C;&#x5374;&#x62E5;&#x6709;&#x4E86;&#x8BA9;&#x5F53;&#x5E74;&#x4F20;&#x7EDF;&#x5A92;&#x4F53;&#x90FD;&#x96BE;&#x4EE5;&#x4F01;&#x53CA;&#x7684;&#x201C;&#x6743;&#x529B;&#x201D;&#x3002;</strong></p>
<p>&#x4EBA;&#x4EEC;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x6E90;&#x6E90;&#x4E0D;&#x65AD;&#x5730;&#x6C47;&#x5165;&#x5230;&#x4E92;&#x8054;&#x7F51;&#x4F01;&#x4E1A;&#x7684;&#x624B;&#x4E2D;&#xFF0C;&#x8FD9;&#x4E9B;&#x4FE1;&#x606F;&#x867D;&#x7136;&#x53EA;&#x662F;&#x7531;&#x4E00;&#x4E9B;&#x6570;&#x636E;&#x6D41;&#x7EC4;&#x6210;&#xFF0C;&#x4F46;&#x5374;&#x53EF;&#x4EE5;&#x51C6;&#x786E;&#x5730;&#x53CD;&#x6620;&#x51FA;&#x7528;&#x6237;&#x7684;&#x5404;&#x79CD;&#x5F62;&#x8C61;&#x3001;&#x559C;&#x597D;&#xFF0C;&#x4F01;&#x4E1A;&#x53EF;&#x4EE5;&#x6781;&#x5176;&#x7CBE;&#x51C6;&#x5730;&#x4E3A;&#x6BCF;&#x4F4D;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x4E2A;&#x6027;&#x5316;&#x670D;&#x52A1;&#xFF0C;&#x5A92;&#x4F53;&#x53EF;&#x4EE5;&#x5F88;&#x7CBE;&#x51C6;&#x5730;&#x63A8;&#x9001;&#x7ED9;&#x7528;&#x6237;&#x4ED6;&#x4EEC;&#x6700;&#x611F;&#x5174;&#x8DA3;&#x7684;&#x65B0;&#x95FB;&#xFF0C;&#x7F51;&#x7AD9;&#x53EF;&#x4EE5;&#x4E3A;&#x6BCF;&#x4F4D;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x5B9A;&#x5236;&#x7684;&#x6D88;&#x606F;&#x3002;</p>
<p>&#x4FE1;&#x606F;&#x6D41;&#x548C;&#x6570;&#x5B57;&#x6D41;&#xFF0C;&#x5B83;&#x4EEC;&#x4E0D;&#x4EC5;&#x5F71;&#x54CD;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x751F;&#x6D3B;&#xFF0C;&#x4E5F;&#x5728;&#x6DF1;&#x523B;&#x5730;&#x6539;&#x53D8;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x601D;&#x60F3;&#x3002;&#x4E2A;&#x6027;&#x5316;&#x63A8;&#x8350;&#x7B97;&#x6CD5;&#x5F71;&#x54CD;&#x751A;&#x81F3;&#x51B3;&#x5B9A;&#x4E86;&#x6211;&#x4EEC;&#x5E73;&#x65F6;&#x770B;&#x4EC0;&#x4E48;&#x3001;&#x542C;&#x4EC0;&#x4E48;&#x3001;&#x804A;&#x4EC0;&#x4E48;&#xFF0C;&#x751A;&#x81F3;&#x662F;&#x60F3;&#x4EC0;&#x4E48;&#xFF0C;&#x800C;&#x4E14;&#x4ED6;&#x4EEC;&#x7684;&#x5F71;&#x54CD;&#x8DE8;&#x8D8A;&#x8FB9;&#x754C;&#xFF0C;&#x4E0D;&#x5206;&#x79CD;&#x65CF;&#x3002;&#x4FE1;&#x606F;&#x8D8A;&#x5177;&#x6709;&#x9488;&#x5BF9;&#x6027;&#xFF0C;&#x7528;&#x6570;&#x5B57;&#x6765;&#x8BF4;&#x8C0E;&#x6240;&#x9020;&#x6210;&#x7684;&#x540E;&#x679C;&#x4E5F;&#x5C31;&#x8D8A;&#x4E25;&#x91CD;&#x3002;</p>
<p><strong>&#x6700;&#x540E;&#xFF0C;&#x4EE5;&#x6570;&#x5B57;&#x5316;&#x4E3A;&#x57FA;&#x7840;&#x7684;&#x5404;&#x7C7B;&#x65B0;&#x6280;&#x672F;&#x4E0D;&#x4EC5;&#x5F71;&#x54CD;&#x6211;&#x4EEC;&#x7684;&#x8BA4;&#x77E5;&#xFF0C;&#x4E5F;&#x5728;&#x5F71;&#x54CD;&#x6574;&#x4E2A;&#x4EBA;&#x7C7B;&#x5386;&#x53F2;&#x6587;&#x660E;&#xFF0C;&#x6709;&#x7684;&#x65F6;&#x5019;&#x8FD9;&#x79CD;&#x6539;&#x53D8;&#x8BA9;&#x4EBA;&#x7C7B;&#x751F;&#x6D3B;&#x53D8;&#x5F97;&#x66F4;&#x52A0;&#x7F8E;&#x597D;&#xFF0C;&#x4F46;&#x6709;&#x7684;&#x65F6;&#x5019;&#x5374;&#x8BA9;&#x4EBA;&#x731D;&#x4E0D;&#x53CA;&#x9632;&#x3002;</strong></p>
<p>&#x5386;&#x4EE3;&#x79D1;&#x5E7B;&#x7535;&#x5F71;&#x90FD;&#x4E50;&#x610F;&#x5C06;&#x62E5;&#x6709;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x7684;&#x673A;&#x5668;&#x4EBA;&#x53CD;&#x53DB;&#x4EBA;&#x7C7B;&#x5F53;&#x4F5C;&#x4E3B;&#x9898;&#xFF0C;&#x60F3;&#x8C61;&#x7740;&#x8FD9;&#x4E9B;&#x88AB;&#x201C;&#x6570;&#x5B57;&#x201D;&#x5236;&#x9020;&#x51FA;&#x6765;&#x7684;&#x673A;&#x5668;&#x662F;&#x5982;&#x4F55;&#x6467;&#x6BC1;&#x4EBA;&#x7C7B;&#x7684;&#xFF1B;&#x6709;&#x7845;&#x8C37;&#x94A2;&#x94C1;&#x4FA0;&#x4E4B;&#x79F0;&#x7684;&#x57C3;&#x9686;&#x2022;&#x9A6C;&#x65AF;&#x514B;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5176;&#x4E2D;&#x6700;&#x4E3A;&#x4EBA;&#x6240;&#x77E5;&#x7684;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x60B2;&#x89C2;&#x8BBA;&#x8005;&#x3002;&#x5728;2014&#x5E74;&#x8D77;&#xFF0C;&#x5176;&#x5C31;&#x4E0D;&#x65AD;&#x5BF9;&#x5916;&#x5BA3;&#x79F0;&#x4EBA;&#x5DE5;&#x667A;&#x80FD;&#x5A01;&#x80C1;&#x8BBA;&#x3002;</p>
<p>&#x540C;&#x65F6;&#xFF0C;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x4E5F;&#x88AB;&#x63D0;&#x9AD8;&#x5230;&#x4E86;&#x524D;&#x6240;&#x672A;&#x6709;&#x7684;&#x9AD8;&#x5EA6;&#x3002;&#x6211;&#x4EEC;&#x8EAB;&#x8FB9;&#x7ECF;&#x5386;&#x7684;&#x8C0E;&#x8A00;&#x4E8B;&#x4EF6;&#x8D8A;&#x6765;&#x8D8A;&#x591A;&#xFF0C;&#x9A97;&#x5B50;&#x7684;&#x9A97;&#x672F;&#x4E5F;&#x8D8A;&#x6765;&#x8D8A;&#x9AD8;&#x8D85;&#xFF0C;&#x539F;&#x56E0;&#x6B63;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x4E2A;&#x4EBA;&#x4FE1;&#x606F;&#x592A;&#x5BB9;&#x6613;&#x88AB;&#x6CC4;&#x9732;&#xFF0C;&#x6240;&#x6709;&#x8FD9;&#x4E9B;&#x88AB;&#x975E;&#x6CD5;&#x638C;&#x63E1;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x6700;&#x540E;&#x4E32;&#x8D77;&#x6765;&#x5C31;&#x80FD;&#x591F;&#x52FE;&#x52D2;&#x51FA;&#x4E00;&#x4E2A;&#x4E2A;&#x4E2A;&#x4F53;&#x3002;</p>
<p>&#x4EBA;&#x7C7B;&#x7684;&#x5DE5;&#x4F5C;&#x5C97;&#x4F4D;&#x4E0D;&#x65AD;&#x5730;&#x88AB;&#x673A;&#x5668;&#x6240;&#x53D6;&#x4EE3;&#xFF0C;&#x4FE1;&#x606F;&#x5B89;&#x5168;&#x4E0D;&#x65AD;&#x5730;&#x53D7;&#x5230;&#x5A01;&#x80C1;&#xFF0C;&#x8FD9;&#x79CD;&#x6570;&#x5B57;&#x5316;&#x5E26;&#x6765;&#x7684;&#x6311;&#x6218;&#x4E5F;&#x6210;&#x4E3A;&#x201C;&#x6570;&#x5B57;&#x9677;&#x9631;&#x201D;&#x7684;&#x53E6;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x5F62;&#x5F0F;&#x3002;&#x76F8;&#x6BD4;&#x4E8E;&#x7528;&#x6570;&#x5B57;&#x9020;&#x5047;&#xFF0C;&#x8FD9;&#x6837;&#x6539;&#x53D8;&#x793E;&#x4F1A;&#x7ED3;&#x6784;&#x7684;&#x6570;&#x5B57;&#x9677;&#x9631;&#x66F4;&#x52A0;&#x9690;&#x6666;&#xFF0C;&#x4F46;&#x5F71;&#x54CD;&#x5374;&#x66F4;&#x52A0;&#x6DF1;&#x8FDC;&#x3002;</p>
<h2 id="&#x8BF4;&#x8C0E;&#x7684;&#x662F;&#x4F7F;&#x7528;&#x6570;&#x5B57;&#x7684;&#x4EBA;">&#x8BF4;&#x8C0E;&#x7684;&#x662F;&#x4F7F;&#x7528;&#x6570;&#x5B57;&#x7684;&#x4EBA;</h2>
<p>&#x672C;&#x6587;&#x6700;&#x5F00;&#x5934;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;&#x6570;&#x5B57;&#x672C;&#x8EAB;&#x662F;&#x5BA2;&#x89C2;&#x7684;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&quot;&#x8BF4;&#x8C0E;&quot;&#x7684;&#x5E76;&#x4E0D;&#x662F;&#x6570;&#x5B57;&#x672C;&#x8EAB;&#xFF0C;&#x8BF4;&#x8C0E;&#x7684;&#x662F;&#x5229;&#x7528;&#x4FE1;&#x606F;&#x5784;&#x65AD;&#x4F18;&#x52BF;&#x6EE5;&#x7528;&#x6280;&#x672F;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x8FD9;&#x79CD;&#x201C;&#x8BF4;&#x8C0E;&#x201D;&#x662F;&#x4E3B;&#x52A8;&#x7684;&#x8FD8;&#x662F;&#x65E0;&#x610F;&#x8BC6;&#x7684;&#xFF0C;&#x662F;&#x6570;&#x5B57;&#x4F7F;&#x7528;&#x8005;&#x628A;&#x6570;&#x5B57;&#x53D8;&#x6210;&#x4E86;&#x201C;&#x4EFB;&#x4EBA;&#x6253;&#x626E;&#x7684;&#x5C0F;&#x59D1;&#x5A18;&#x201D;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x662F;&#x4EBA;&#x7684;&#x56E0;&#x7D20;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x7EA6;&#x675F;&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x627E;&#x6570;&#x5B57;&#x7684;&#x9EBB;&#x70E6;&#x3002;&#x201C;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x201D;&#x7684;&#x4E0B;&#x4E00;&#x53E5;&#xFF0C;&#x5FC5;&#x987B;&#x662F;&#x201C;&#x4EE5;&#x5B9E;&#x8DF5;&#x8BC1;&#x660E;&#x201D;&#x2014;&#x2014;&#x2014;&#x2014;&#x7528;&#x4E8B;&#x5B9E;&#x548C;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#xFF0C;&#x7528;&#x65F6;&#x95F4;&#x548C;&#x5B9E;&#x8DF5;&#x8BC1;&#x660E;&#x3002;</p>
<p>&#x5728;&#x6B64;&#xFF0C;&#x6211;&#x63A8;&#x8350;&#x4E09;&#x672C;&#x4E66;&#xFF0C;&#x901A;&#x8FC7;&#x5B83;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x5B66;&#x5230;&#x4E00;&#x4E9B;&#x8FA8;&#x522B;&#x6570;&#x5B57;&#x4FE1;&#x606F;&#x662F;&#x5426;&#x4E3A;&#x771F;&#x7684;&#x6280;&#x5DE7;&#xFF0C;&#x5E76;&#x5B66;&#x5230;&#x5982;&#x4F55;&#x66F4;&#x7406;&#x6027;&#x5730;&#x4F7F;&#x7528;&#x6570;&#x5B57;&#x4FE1;&#x606F;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E00;&#x672C;&#x4E66;&#xFF1A;&#x300A;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x4F1A;&#x8BF4;&#x8C0E;&#x300B;</strong></p>
<p><img src="../media/15908156465154.jpg" alt="-w268"></p>
<ul>
<li>&#x4F5C;&#x8005;:[&#x7F8E;]&#x8FBE;&#x83B1;&#x5C14;&#xB7;&#x54C8;&#x592B;(Darrell Huff),&#x5ED6;&#x9896;&#x6797;(&#x8BD1;)  </li>
<li>&#x51FA;&#x7248;&#x793E;:&#x4E2D;&#x56FD;&#x57CE;&#x5E02;&#x51FA;&#x7248;&#x793E;  </li>
<li>&#x51FA;&#x7248;&#x65F6;&#x95F4;:2009&#x5E74;03&#x6708;   </li>
</ul>
<p>&#x8BE5;&#x4E66;&#x7528;&#x5927;&#x91CF;&#x751F;&#x52A8;&#x6709;&#x8DA3;&#x7684;&#x5B9E;&#x4F8B;&#xFF0C;&#x63ED;&#x9732;&#x4E86;&#x5F53;&#x65F6;&#x7F8E;&#x56FD;&#x793E;&#x4F1A;&#x4E2D;&#x4E00;&#x4E9B;&#x5229;&#x7528;&#x6570;&#x5B57;&#x548C;&#x6570;&#x636E;&#x9020;&#x5047;&#x7684;&#x73B0;&#x8C61;&#xFF0C;&#x5F15;&#x8D77;&#x4E86;&#x6781;&#x5927;&#x53CD;&#x54CD;&#xFF0C;&#x5E76;&#x88AB;&#x7FFB;&#x8BD1;&#x6210;&#x591A;&#x79CD;&#x8BED;&#x8A00;&#x3002;&#x4E66;&#x4E2D;&#x63D0;&#x51FA;&#x7684;&#x7EDF;&#x8BA1;&#x9677;&#x9631;&#x7684;&#x4F8B;&#x5B50;&#xFF0C;&#x6BD4;&#x5982;&#x6837;&#x672C;&#x9009;&#x62E9;&#x504F;&#x5DEE;&#x3001;&#x5E73;&#x5747;&#x6570;&#x7684;&#x9009;&#x62E9;&#x4EE5;&#x53CA;&#x76F8;&#x5173;&#x6027;&#x7684;&#x6EE5;&#x7528;&#xFF0C;&#x5728;&#x73B0;&#x4ECA;&#x7684;&#x751F;&#x6D3B;&#x4E2D;&#x4ECD;&#x7136;&#x5341;&#x5206;&#x5E38;&#x89C1;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E8C;&#x672C;&#x4E66;&#xFF1A;&#x300A;&#x6570;&#x5B57;&#x539F;&#x6765;&#x4F1A;&#x8BF4;&#x8C0E;&#x300B;</strong></p>
<p><img src="../media/15908159391780.jpg" alt=""></p>
<ul>
<li>&#x4F5C;&#x8005;:&#x6263;&#x5C0F;&#x7C73;</li>
<li>&#x51FA;&#x7248;&#x793E;:&#x5316;&#x5B66;&#x5DE5;&#x4E1A;&#x51FA;&#x7248;&#x793E;</li>
<li>&#x51FA;&#x7248;&#x65F6;&#x95F4;:2018&#x5E74;02&#x6708; </li>
</ul>
<p>&#x200B;&#x968F;&#x7740;&#x6280;&#x672F;&#x7684;&#x8FDB;&#x6B65;&#x3001;&#x5B66;&#x79D1;&#x7684;&#x53D1;&#x5C55;&#xFF0C;&#x4EE5;&#x53CA;&#x5404;&#x5B66;&#x79D1;&#x4E4B;&#x95F4;&#x7684;&#x878D;&#x5408;&#xFF0C;&#x6700;&#x8FD1;&#x51E0;&#x5341;&#x5E74;&#x51FA;&#x73B0;&#x4E86;&#x4E0D;&#x5C11;&#x65B0;&#x7684;&#x7814;&#x7A76;&#x9886;&#x57DF;&#xFF0C;&#x6BD4;&#x5982;&#x5927;&#x6570;&#x636E;&#x3001;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x7B49;&#x3002;&#x6570;&#x636E;&#x9020;&#x5047;&#x73B0;&#x8C61;&#x548C;&#x5404;&#x79CD;&#x6570;&#x636E;&#x9677;&#x9631;&#xFF0C;&#x5982;&#x4ECA;&#x5DF2;&#x7ECF;&#x51FA;&#x73B0;&#x4E86;&#x65B0;&#x7684;&#x53D8;&#x5316;&#x3002;&#x6240;&#x4EE5;&#xFF0C;&#x6211;&#x63A8;&#x8350;&#x5728;&#x8BFB;&#x8FC7;&#x7B2C;&#x4E00;&#x672C;&#x4E66;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x53EF;&#x4EE5;&#x518D;&#x8BFB;&#x4E0B;&#x8FD9;&#x672C;&#x4E66;&#x3002;&#x4E24;&#x672C;&#x4E66;&#x914D;&#x5408;&#x3002;</p>
<p><strong>&#x7B2C;&#x4E09;&#x672C;&#x4E66;&#xFF1A;&#x300A;&#x4FE1;&#x53F7;&#x4E0E;&#x566A;&#x58F0;&#x300B;</strong></p>
<p><img src="../media/15908353296519.jpg" alt=""></p>
<ul>
<li>&#x4F5C;&#x8005;:(&#x7F8E;)&#x897F;&#x5C14;&#x5F17;</li>
<li>&#x51FA;&#x7248;&#x793E;:&#x4E2D;&#x4FE1;&#x51FA;&#x7248;&#x793E;</li>
<li>&#x51FA;&#x7248;&#x65F6;&#x95F4;:2013&#x5E74;08&#x6708; </li>
</ul>
<p>&#x8FD9;&#x672C;&#x4E66;&#x5173;&#x6CE8;&#x7684;&#x662F;&#x4EBA;&#x7C7B;&#x7684;&#x9884;&#x6D4B;&#x80FD;&#x529B;&#x3002;&#x6240;&#x8C13;&#x201C;&#x4FE1;&#x53F7;&#x201D;&#x5C31;&#x662F;&#x771F;&#x76F8;&#xFF0C;&#x800C;&#x201C;&#x566A;&#x58F0;&#x201D;&#x662F;&#x63A9;&#x76D6;&#x4E86;&#x771F;&#x76F8;&#x7684;&#x865A;&#x5047;&#x4FE1;&#x606F;&#xFF0C;&#x6211;&#x4EEC;&#x8BF4;&#x7684;&#x9884;&#x6D4B;&#x5176;&#x5B9E;&#x662F;&#x4ECE;&#x566A;&#x58F0;&#x4E4B;&#x4E2D;&#x5206;&#x8FA8;&#x4FE1;&#x53F7;&#x7684;&#x8FC7;&#x7A0B;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x8BB2;&#x8FF0;&#x4E86;&#x5173;&#x4E8E;&#x7CBE;&#x786E;&#x9884;&#x6D4B;&#x7684;&#x79CD;&#x79CD;&#x65B9;&#x6CD5;&#x548C;&#x6559;&#x8BAD;&#x3002;&#x901A;&#x8FC7;&#x91D1;&#x878D;&#x5371;&#x673A;&#x3001;&#x5929;&#x6C14;&#x9884;&#x62A5;&#x3001;&#x5730;&#x9707;&#x3001;&#x6C14;&#x5019;&#x53D8;&#x5316;&#x7B49;&#x4F8B;&#x5B50;&#xFF0C;&#x5206;&#x6790;&#x4E86;&#x4EBA;&#x7C7B;&#x9884;&#x6D4B;&#x7684;&#x80FD;&#x529B;&#x548C;&#x5C40;&#x9650;&#xFF0C;&#x63A8;&#x8350;&#x4E86;&#x8D1D;&#x53F6;&#x65AF;&#x65B9;&#x6CD5;&#x7B49;&#x9884;&#x6D4B;&#x624B;&#x6BB5;&#x3002;&#x5BF9;&#x4E8E;&#x9884;&#x6D4B;&#x4E2D;&#x906D;&#x9047;&#x7684;&#x632B;&#x6298;&#x63D0;&#x51FA;&#x4E86;&#x5FE0;&#x544A;&#x548C;&#x5EFA;&#x8BAE;&#xFF0C;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x601D;&#x8003;&#x5982;&#x4F55;&#x63D0;&#x5347;&#x9884;&#x6D4B;&#x80FD;&#x529B;&#x3002;</p>
<p>&#x8FD9;&#x672C;&#x4E66;&#x4E0E;&#x7545;&#x9500;&#x4E66;&#x300A;&#x9ED1;&#x5929;&#x9E45;&#x300B;&#x7684;&#x89C2;&#x70B9;&#x6709;&#x5F02;&#x66F2;&#x540C;&#x5DE5;&#x4E4B;&#x5999;&#x3002;&#x5BF9;&#x4E8E;&#x6BCF;&#x4E00;&#x4E2A;&#x5173;&#x5FC3;&#x4E0B;&#x4E00;&#x523B;&#x53EF;&#x80FD;&#x4F1A;&#x53D1;&#x751F;&#x4EC0;&#x4E48;&#x7684;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x548C;&#x673A;&#x5668;&#x5B66;&#x4E60;&#x4ECE;&#x4E1A;&#x8005;&#x6765;&#x8BF4;&#xFF0C;&#x8FD9;&#x90FD;&#x662F;&#x672C;&#x5FC5;&#x8BFB;&#x4E66;&#x3002;</p>
<p>&#x611F;&#x8C22;&#x5927;&#x5BB6;&#x7684;&#x9605;&#x8BFB;&#x548C;&#x5173;&#x6CE8;&#xFF0C;&#x6211;&#x4EEC;&#x4E0B;&#x671F;&#x518D;&#x89C1;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;</p>
<ol>
<li>&#x8FBE;&#x83B1;&#x5C14;&#xB7;&#x54C8;&#x592B;,&#x5ED6;&#x9896;&#x6797;.&#x300A;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x4F1A;&#x8BF4;&#x8C0E;&#x300B;(&#x7B2C;&#x4E00;&#x7248;).&#x4E2D;&#x56FD;&#x57CE;&#x5E02;&#x51FA;&#x7248;&#x793E;&#xFF0C;2009.</li>
<li>&#x6263;&#x5C0F;&#x7C73;.&#x300A;&#x6570;&#x5B57;&#x539F;&#x6765;&#x4F1A;&#x8BF4;&#x8C0E;&#x300B;(&#x7B2C;&#x4E00;&#x7248;).&#x5316;&#x5B66;&#x5DE5;&#x4E1A;&#x51FA;&#x7248;&#x793E;&#xFF0C;2018.</li>
<li>&#x897F;&#x5C14;&#x5F17;(&#x7F8E;).&#x300A;&#x4FE1;&#x53F7;&#x4E0E;&#x566A;&#x58F0;&#x300B;(&#x7B2C;&#x4E00;&#x7248;).&#x4E2D;&#x4FE1;&#x51FA;&#x7248;&#x793E;&#xFF0C;2013.</li>
<li>&#x80E1;&#x826F;&#x5E73;,&#x5218;&#x60E0;&#x521A;.&#x5982;&#x4F55;&#x5FEB;&#x901F;&#x51C6;&#x786E;&#x53D1;&#x73B0;&#x7A3F;&#x4EF6;&#x6216;&#x8BBA;&#x6587;&#x4E2D;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#x9519;&#x8BEF;[J].&#x4E2D;&#x897F;&#x533B;&#x7ED3;&#x5408;&#x5B66;&#x62A5;, 2007,5(1):97-100.</li>
<li>&#x672C;&#x520A;&#x7F16;&#x8F91;&#x90E8;.&#x8BA1;&#x91CF;&#x8D44;&#x6599;&#x7EDF;&#x8BA1;&#x68C0;&#x9A8C;&#x7684;&#x4E24;&#x4E2A;&#x5E38;&#x89C1;&#x9519;&#x8BEF;&#x7B80;[J].&#x5E7F;&#x4E1C;&#x533B;&#x5B66;,2016.</li>
<li>&#x793E;&#x4F1A;&#x5B66;&#x5427;.&#x300A;&#x8C0E;&#x8A00;&#x6709;&#x4E09;&#x79CD;&#xFF1A;&#x8C0E;&#x8A00;&#x3001;&#x8BE5;&#x6B7B;&#x7684;&#x8C0E;&#x8A00;&#x3001;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x300B;.&#x641C;&#x72D0;.2018.</li>
<li>&#x529F;&#x592B;&#x8D22;&#x7ECF;.&#x300A;&#x8C0E;&#x8A00;&#x3001;&#x8BE5;&#x6B7B;&#x7684;&#x8C0E;&#x8A00;&#x3001;&#x8FD8;&#x6709;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x300B;.&#x641C;&#x72D0;.2018.</li>
</ol>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="0P4数字与数学思维1.html" class="navigation navigation-prev " aria-label="Previous page: 数字与数据思维1">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="0P6数字与数学思维3.html" class="navigation navigation-next " aria-label="Next page: 数字与数学思维3">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"数字与数学思维2","level":"1.2.5","depth":2,"next":{"title":"数字与数学思维3","level":"1.2.6","depth":2,"path":"post/0P6数字与数学思维3.md","ref":"post/0P6数字与数学思维3.md","articles":[]},"previous":{"title":"数字与数据思维1","level":"1.2.4","depth":2,"path":"post/0P4数字与数学思维1.md","ref":"post/0P4数字与数学思维1.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","-livereload","katex@^1.1.3","flowchart@^1.1.0"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"flowchart":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Qiaoshengchuan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"从浅入深统计学","language":"zh-hans","gitbook":"3.2.3"},"file":{"path":"post/0P5数字与数学思维2.md","mtime":"2020-06-05T13:44:41.683Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-05T13:51:10.454Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

