
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>数字与数学思维3 · 应用统计学与R语言实现学习笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Qiaoshengchuan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1统计学概论.html" />
    
    
    <link rel="prev" href="0P5数字与数学思维2.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于本教程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学前述
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学研究不确定性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0P2统计学发展简史.html">
            
                <a href="0P2统计学发展简史.html">
            
                    
                    统计学发展简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0P3一切用数据说话.html">
            
                <a href="0P3一切用数据说话.html">
            
                    
                    一切用数据说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0P4数字与数学思维1.html">
            
                <a href="0P4数字与数学思维1.html">
            
                    
                    数字与数据思维1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0P5数字与数学思维2.html">
            
                <a href="0P5数字与数学思维2.html">
            
                    
                    数字与数学思维2
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.2.6" data-path="0P6数字与数学思维3.html">
            
                <a href="0P6数字与数学思维3.html">
            
                    
                    数字与数学思维3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1统计学概论.html">
            
                <a href="1统计学概论.html">
            
                    
                    统计学概论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1P统计学及其研究领域.md">
            
                <span>
            
                    
                    统计学及其研究领域
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="1P总体与样本、参数与统计量.html">
            
                <a href="1P总体与样本、参数与统计量.html">
            
                    
                    总体与样本、参数与统计量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="1P描述统计与推断统计.md">
            
                <span>
            
                    
                    描述统计与推断统计
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2描述统计学.md">
            
                <span>
            
                    
                    描述统计学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3推理统计学.md">
            
                <span>
            
                    
                    推理统计学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >数字与数学思维3</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h2 id="&#x6570;&#x5B57;&#x4E0E;&#x6570;&#x5B66;&#x601D;&#x7EF4;3&#xFF1A;&#x6570;&#x636E;&#x79D1;&#x5B66;&#x8981;&#x4E0E;&#x751F;&#x6D3B;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;">&#x6570;&#x5B57;&#x4E0E;&#x6570;&#x5B66;&#x601D;&#x7EF4;3&#xFF1A;&#x6570;&#x636E;&#x79D1;&#x5B66;&#x8981;&#x4E0E;&#x751F;&#x6D3B;&#x7D27;&#x5BC6;&#x7ED3;&#x5408;</h2>
<p>&#x5927;&#x5BB6;&#x597D;&#xFF0C;&#x6211;&#x662F;&#x8001;&#x4E54;&#xFF0C;&#x8FD9;&#x91CC;&#x662F;&#x8D85;&#x667A;&#x661F;&#x7403;&#x7684;&#x300A;&#x8D85;&#x667A;&#xB7;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#x7CFB;&#x5217;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x4E0A;&#x671F;&#xFF0C;&#x6211;&#x4EEC;&#x4ECB;&#x7ECD;&#x4E86;&#x6570;&#x5B57;&#x654F;&#x611F;&#x5EA6;&#x4EE5;&#x53CA;&#x5E94;&#x5EFA;&#x7ACB;&#x6982;&#x7387;&#x601D;&#x7EF4;&#xFF0C;&#x5E76;&#x4E14;&#x6211;&#x4EEC;&#x8BF4;&#xFF0C;&#x8FD9;&#x90FD;&#x7B97;&#x662F;&#x3002;&#x6570;&#x5B66;&#x601D;&#x7EF4;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x6570;&#x5B57;&#xFF0C;&#x4E5F;&#x8981;&#x6709;&#x8D28;&#x7591;&#x601D;&#x7EF4;&#xFF0C;&#x4EE5;&#x514D;&#x9677;&#x5165;&#x7EAF;&#x7CB9;&#x7684;&#x201C;&#x552F;&#x6570;&#x5B57;&#x4E3B;&#x4E49;&#x201D;&#x7684;&#x9677;&#x9631;&#x3002;</p>
<p>&#x6570;&#x5B57;&#x65E2;&#x53EF;&#x4EE5;&#x62FF;&#x6765;&#x89E3;&#x91CA;&#x5BA2;&#x89C2;&#x4E16;&#x754C;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x66F2;&#x89E3;&#x4E8B;&#x5B9E;&#x771F;&#x76F8;&#x3002;</p>
<p>&#x5F53;&#x4F60;&#x4E0B;&#x6B21;&#x518D;&#x770B;&#x5230;&#x4E00;&#x4E9B;&#x5938;&#x5F20;&#x7684;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x65F6;&#xFF0C;&#x8BF7;&#x4ED4;&#x7EC6;&#x601D;&#x8003;&#x6570;&#x636E;&#x80CC;&#x540E;&#x7684;&#x542B;&#x4E49;&#x3002;&#x7528;&#x6570;&#x5B57;&#x6492;&#x8C0E;&#x7684;&#x65B9;&#x6CD5;&#x591A;&#x79CD;&#x591A;&#x6837;&#xFF0C;&#x4F60;&#x9700;&#x8981;&#x66F4;&#x591A;&#x69A8;&#x83DC;&#x6307;&#x6570;&#x3001;&#x5927;&#x5988;&#x6307;&#x6570;&#x8FD9;&#x6837;&#x7684;&#x6C11;&#x95F4;&#x6307;&#x6570;&#xFF0C;&#x66F4;&#x9700;&#x8981;&#x793E;&#x4F1A;&#x6D1E;&#x5BDF;&#x7684;&#x80FD;&#x529B;&#x3002;&#x6570;&#x636E;&#x9020;&#x5047;&#xFF0C;&#x5E78;&#x597D;&#x4F60;&#x8FD8;&#x6709;&#x81EA;&#x5DF1;&#x7684;&#x6D1E;&#x5BDF;&#x529B;&#xFF0C;&#x8BA9;&#x4F60;&#x4E0D;&#x81F3;&#x4E8E;&#x9677;&#x5165;&#x90A3;&#x4E9B;&#x7CBE;&#x5FC3;&#x70AE;&#x5236;&#x7684;&#x6570;&#x636E;&#x9677;&#x9631;&#x3002;</p>
<p>&#x7F8E;&#x56FD;&#x8457;&#x540D;&#x5E7D;&#x9ED8;&#x4F5C;&#x5BB6;&#x9A6C;&#x514B;&#xB7;&#x5410;&#x6E29;&#xFF0C;&#x66FE;&#x7ECF;&#x5728;&#x300A;&#x6211;&#x7684;&#x81EA;&#x4F20;&#x300B;&#x4E00;&#x4E66;&#x4E2D;&#x5F15;&#x8FF0;&#x4E86;&#x53E6;&#x4E00;&#x4F4D;&#x7F8E;&#x56FD;&#x4EBA;&#x672C;&#x6770;&#x660E;&#xB7;&#x8FEA;&#x65AF;&#x96F7;&#x5229;&#x7684;&#x8BF4;&#x6CD5;&#xFF1A;</p>
<blockquote>
<p>There are three kinds of lies: lies,damnedlies,and statistics.
&#x4E16;&#x754C;&#x4E0A;&#x6709;&#x4E09;&#x79CD;&#x8C0E;&#x8A00;&#xFF1A;&#x8C0E;&#x8A00;&#x3001;&#x8BE5;&#x6B7B;&#x7684;&#x8C0E;&#x8A00;&#x3001;&#x7EDF;&#x8BA1;&#x6570;&#x5B57;&#x3002;</p>
</blockquote>
<h2 id="&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x6BD4;&#x6570;&#x5B57;&#x66F4;&#x51C6;&#x786E;">&#x4EBA;&#x7684;&#x884C;&#x4E3A;&#x6BD4;&#x6570;&#x5B57;&#x66F4;&#x51C6;&#x786E;</h2>
<p>&#x201C;5&#x4EBF;&#x4E2D;&#x56FD;&#x4EBA;&#x90FD;&#x6709;&#x5BB6;&#x5EAD;&#x79C1;&#x4EBA;&#x533B;&#x751F;&#x201D;&#x3001;&#x201C;95%&#x7684;&#x89C2;&#x4F17;&#x90FD;&#x559C;&#x6B22;&#x672C;&#x6B21;&#x6625;&#x665A;&#x201D;&#x3001;&#x201C;&#x672C;&#x5E74;&#x5EA6;&#x7269;&#x4EF7;&#x6307;&#x6570;CPI&#x7684;&#x6DA8;&#x5E45;&#x4E0D;&#x5230;2.3%&#x201D;&#xFF0C;&#x8FD8;&#x6709;&#x5C31;&#x662F;&#x5C31;&#x4E1A;&#x7387;&#x3001;&#x4E0A;&#x8BC1;&#x6307;&#x6570;&#xFF0C;&#x5F53;&#x7136;&#x8FD8;&#x6709;&#x623F;&#x4EF7;&#x4E0B;&#x964D;&#x2026;&#x2026;</p>
<p>&#x6570;&#x5B57;&#x662F;&#x6211;&#x4EEC;&#x65E5;&#x5E38;&#x751F;&#x6D3B;&#x4E2D;&#x6BCF;&#x5929;&#x90FD;&#x4F1A;&#x78B0;&#x5230;&#x7684;&#x7B26;&#x53F7;&#xFF0C;&#x662F;&#x4E00;&#x79CD;&#x5168;&#x4E16;&#x754C;&#x901A;&#x884C;&#x7684;&#x8BED;&#x8A00;&#x65B9;&#x5F0F;&#x3002;&#x5B83;&#x662F;&#x6240;&#x6709;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x57FA;&#x7840;&#xFF0C;&#x7ECF;&#x6D4E;&#x51B3;&#x7B56;&#x7684;&#x4F9D;&#x636E;&#x3002;&#x5173;&#x4E8E;&#x6570;&#x5B57;&#x6216;&#x6570;&#x636E;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F53;&#x7136;&#x529B;&#x6C42;&#x7CBE;&#x51C6;&#x5B8C;&#x5907;&#x3002;&#x5F53;&#x7136;&#xFF0C;&#x5973;&#x4EBA;&#x7684;&#x5E74;&#x9F84;&#x548C;&#x5FAE;&#x535A;&#x7684;&#x7C89;&#x4E1D;&#x6570;&#x9664;&#x5916;&#x3002;</p>
<p>&#x6570;&#x636E;&#x53EF;&#x4FE1;&#x4E0D;&#x53EF;&#x4FE1;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x8BB8;&#x591A;&#x7B80;&#x5355;&#x7684;&#x68C0;&#x9A8C;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x6BD4;&#x5982;CPI&#x7684;&#x6DA8;&#x5E45;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x53BB;&#x83DC;&#x5E02;&#x573A;&#x8F6C;&#x4E00;&#x8F6C;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x5317;&#x4EAC;&#x6C83;&#x5C14;&#x739B;&#x7684;&#x6563;&#x88C5;&#x7EFF;&#x53F6;&#x852C;&#x83DC;&#x73B0;&#x5728;&#x90FD;&#x5728;10&#x5143;&#x4EE5;&#x4E0A;&#x4E86;&#xFF0C;&#x4ECE;4&#x3001;5&#x5143;&#x5230;10&#x5143;&#xFF0C;&#x6DA8;&#x4E86;&#x591A;&#x5C11;&#xFF1F;&#x5927;&#x5988;&#x6BD4;&#x4E13;&#x5BB6;&#x66F4;&#x61C2;&#x7269;&#x4EF7;&#x6307;&#x6570;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x80A1;&#x4EF7;&#x6307;&#x6570;&#xFF0C;&#x4EE5;&#x524D;&#x4F60;&#x53EA;&#x8981;&#x6570;&#x6570;&#x8BC1;&#x5238;&#x5927;&#x5385;&#x6BCF;&#x5929;&#x4E70;&#x8FDB;&#x7684;&#x76D2;&#x996D;&#x6570;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;&#x80A1;&#x5E02;&#x5341;&#x8FDE;&#x9633;&#xFF0C;&#x4F60;&#x8BF4;&#x662F;&#x56FD;&#x5BB6;&#x961F;&#x6258;&#x5E95;&#xFF0C;&#x8FD8;&#x662F;&#x5C0F;&#x6563;&#x6062;&#x590D;&#x4E86;&#x4FE1;&#x5FC3;&#xFF1F;</p>
<p>&#x6BD4;&#x5982;&#x6625;&#x665A;&#x597D;&#x4E0D;&#x597D;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x770B;&#x770B;&#x5FAE;&#x535A;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5BB6;&#x5EAD;&#x79C1;&#x4EBA;&#x533B;&#x751F;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x770B;&#x201C;&#x770B;&#x75C5;&#x5BB9;&#x4E0D;&#x5BB9;&#x6613;&#x201D;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x5C31;&#x4E1A;&#x7387;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x5230;&#x4EBA;&#x624D;&#x5E02;&#x573A;&#x7684;&#x5C31;&#x4E1A;&#x5927;&#x5385;&#x770B;&#x770B;&#xFF0C;&#x8FD8;&#x6709;&#x4ECA;&#x5E74;&#x8003;&#x7814;&#x4EBA;&#x6570;&#x3001;&#x201C;&#x8003;&#x7897;&#x201D;&#x4EBA;&#x6570;&#x66B4;&#x589E;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x81F3;&#x4E8E;&#x7ECF;&#x6D4E;&#x597D;&#x6CA1;&#x597D;&#xFF0C;&#x4F60;&#x53EA;&#x8981;&#x53BB;&#x770B;&#x4E00;&#x770B;&#x8F66;&#x76AE;&#x554A;&#x3001;&#x7528;&#x7535;&#x91CF;&#x554A;&#xFF0C;&#x8FD8;&#x6709;&#x5730;&#x94C1;&#x91CC;&#x4EBA;&#x4EEC;&#x7684;&#x8868;&#x60C5;&#x5C31;&#x77E5;&#x9053;&#x4E86;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#xFF0C;&#x6211;&#x4EEC;&#x4F5C;&#x51B3;&#x7B56;&#x8981;&#x7528;&#x4EC0;&#x4E48;&#x6765;&#x505A;&#x5224;&#x65AD;&#x5462;&#xFF1F;&#x6709;&#x65F6;&#x7528;&#x4E00;&#x4E9B;&#x7ECF;&#x9A8C;&#x6307;&#x6570;&#x6BD4;&#x53D1;&#x5E03;&#x7684;&#x6B63;&#x89C4;&#x6307;&#x6570;&#x9760;&#x8C31;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x7528;&#x69A8;&#x83DC;&#x6307;&#x6570;&#x6765;&#x5224;&#x65AD;&#x672C;&#x57CE;&#x5916;&#x6765;&#x4EBA;&#x53E3;&#x53BB;&#x7559;&#x7684;&#x72B6;&#x51B5;&#xFF0C;&#x519C;&#x6C11;&#x5DE5;&#x88AB;&#x6E05;&#x9000;&#xFF0C;&#x69A8;&#x83DC;&#x5F53;&#x7136;&#x9500;&#x91CF;&#x4E0B;&#x53BB;&#x4E86;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x7528;&#x661F;&#x5DF4;&#x514B;&#x6307;&#x6570;&#x6765;&#x4EE3;&#x8868;&#x672C;&#x57CE;&#x7684;&#x5546;&#x52A1;&#x6587;&#x5316;&#x6C34;&#x5E73;&#xFF0C;&#x6BD4;&#x770B;&#x62DB;&#x5546;&#x5F15;&#x8D44;&#x8D44;&#x6599;&#x7BA1;&#x7528;&#x3002;</p>
<p>&#x6574;&#x4E2A;&#x7ECF;&#x6D4E;&#x5B66;&#x7684;&#x5927;&#x53A6;&#x90FD;&#x5EFA;&#x7ACB;&#x5728;&#x6570;&#x5B57;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x800C;&#x793E;&#x4F1A;&#x5B66;&#x5BB6;&#x5374;&#x5AE3;&#x7136;&#x4E00;&#x7B11;&#xFF0C;&#x6084;&#x6084;&#x5730;&#x770B;&#x4EBA;&#x4EEC;&#x7684;&#x884C;&#x4E3A;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x623F;&#x4EF7;&#xFF0C;&#x73B0;&#x5728;&#x6709;&#x4F17;&#x591A;&#x4F20;&#x8BF4;&#xFF0C;&#x6700;&#x8FD1;&#x53C8;&#x4F20;&#x51FA;&#x90E8;&#x5206;&#x57CE;&#x5E02;&#x53D8;&#x76F8;&#x677E;&#x52A8;&#x9650;&#x8D2D;&#x653F;&#x7B56;&#xFF0C;&#x540E;&#x88AB;&#x8F9F;&#x8C23;&#x4E86;&#x3002;&#x53C8;&#x6709;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#x8BF4;&#xFF0C;&#x8FDE;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x7684;&#x623F;&#x4EF7;&#x4E5F;&#x5F00;&#x59CB;&#x964D;&#x4E86;&#x3002;&#x5176;&#x5B9E;&#x4F60;&#x53EA;&#x8981;&#x95EE;&#x95EE;&#x4E2D;&#x4ECB;&#x5C0F;&#x54E5;&#xFF0C;&#x73B0;&#x5728;&#x4E8C;&#x624B;&#x623F;&#x4E3A;&#x4EC0;&#x4E48;&#x5FAE;&#x964D;&#x5C31;&#x660E;&#x767D;&#x4E86;&#xFF0C;&#x8FD9;&#x662F;&#x4E2A;&#x975E;&#x5E02;&#x573A;&#x7684;&#x5F3A;&#x538B;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x4EC0;&#x4E48;&#x662F;&#x4E00;&#x7EBF;&#x57CE;&#x5E02;&#x771F;&#x5B9E;&#x7684;&#x4F4F;&#x623F;&#x9700;&#x6C42;&#xFF1F;&#x6BD4;&#x5982;&#x6211;&#x5728;&#x300A;&#x4E2A;&#x4EBA;&#x664B;&#x7EA7;&#x4E8C;&#x5341;&#x6761;&#x300B;&#x8BF4;&#x8FC7;&#xFF0C;&#x6211;&#x5BB6;&#x9694;&#x58C1;&#x4F4F;&#x7740;&#x4E00;&#x5BF9;&#x4E5D;&#x6C5F;&#x6765;&#x7684;&#x5C0F;&#x592B;&#x59BB;&#x3002;&#x5C0F;&#x4F19;&#x5B50;&#x5728;&#x4E92;&#x8054;&#x7F51;&#x516C;&#x53F8;&#xFF0C;&#x5973;&#x5B69;&#x5728;&#x4E00;&#x5BB6;&#x4E8B;&#x4E1A;&#x5355;&#x4F4D;&#x3002;&#x4ED6;&#x4EEC;&#x7684;&#x7236;&#x6BCD;&#x82E6;&#x529D;&#x4ED6;&#x4EEC;&#x56DE;&#x53BB;&#xFF0C;&#x53EF;&#x5C31;&#x662F;&#x4E0D;&#x6210;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#xFF1F;&#x56E0;&#x4E3A;&#x4E5D;&#x6C5F;&#x6CA1;&#x6709;&#x4E92;&#x8054;&#x7F51;&#x521B;&#x4E1A;&#x516C;&#x53F8;&#xFF0C;&#x80FD;&#x5B9E;&#x73B0;&#x5E74;&#x8F7B;&#x4EBA;&#x521B;&#x4E1A;&#x68A6;&#x60F3;&#x7684;&#xFF0C;&#x4E2D;&#x56FD;&#x5C31;&#x90A3;&#x4E48;&#x51E0;&#x5EA7;&#x57CE;&#x5E02;&#x3002;</p>
<p>&#x5173;&#x4E8E;&#x623F;&#x4EF7;&#xFF0C;&#x653F;&#x5E9C;&#x7684;&#x4E00;&#x4F4D;&#x670B;&#x53CB;&#x4E00;&#x9488;&#x89C1;&#x8840;&#x5730;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E2A;&#x5E02;&#x957F;&#x90FD;&#x662F;&#x7CBE;&#x7B97;&#x5E08;&#xFF0C;&#x4F60;&#x770B;&#x4ED6;&#x4EEC;&#x53D1;&#x5E03;&#x7684;&#x623F;&#x4EF7;&#x6307;&#x6570;&#x662F;&#x5F88;&#x6709;&#x8DA3;&#x7684;&#x3002;&#x4F60;&#x628A;&#x51E0;&#x4E2A;&#x6F58;&#x957F;&#x6C5F;&#x52A0;&#x8FDB;&#x53BB;&#xFF0C;&#x59DA;&#x660E;&#x4EEC;&#x7684;&#x8EAB;&#x9AD8;&#x5C31;&#x88AB;&#x5E73;&#x5747;&#x6570;&#x62C9;&#x4E0B;&#x6765;&#x4E86;&#x3002;&#x4F60;&#x8BF4;&#x4FE1;&#x623F;&#x4EF7;&#x6307;&#x6570;&#x8FD8;&#x662F;&#x4FE1;&#x4E2D;&#x4ECB;&#x5C0F;&#x54E5;&#x7684;&#xFF1F;</p>
<p>&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x6570;&#x5B57;&#xFF0C;&#x66F4;&#x771F;&#x5B9E;&#x7684;&#x7406;&#x89E3;&#x6211;&#x4EEC;&#x5468;&#x56F4;&#x7684;&#x4E16;&#x754C;&#xFF0C;&#x63D0;&#x51FA;&#x5BF9;&#x4E16;&#x754C;&#x6709;&#x610F;&#x4E49;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x5E76;&#x7528;&#x6570;&#x5B57;&#x8868;&#x8FBE;&#x8FD9;&#x4E9B;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x6211;&#x6700;&#x559C;&#x6B22;&#x5173;&#x4E8E;&#x6570;&#x5B66;&#x601D;&#x7EF4;&#x4E0E;&#x73B0;&#x5B9E;&#x7ED3;&#x5408;&#x7684;&#x4F8B;&#x5B50;&#x4E4B;&#x4E00;&#x662F;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#xB7;&#x74E6;&#x5C14;&#x5FB7;&#x548C;&#x98DE;&#x673A;&#x5F39;&#x5B54;&#x7684;&#x6545;&#x4E8B;&#x3002;</p>
<p><img src="../media/15896473693253.jpg" alt="">
&#x56FE;&#xFF1A;&#x6218;&#x6597;&#x4E2D;&#x7684;&#x98DE;&#x673A; &#x6765;&#x6E90;&#xFF1A;&#x7F51;&#x7EDC;&#x56FE;&#x7247;</p>
<p>&#x8457;&#x540D;&#x6570;&#x5B66;&#x5BB6;&#x4E9A;&#x4F2F;&#x62C9;&#x7F55;&#xB7;&#x74E6;&#x5C14;&#x5FB7;&#x4E8C;&#x6218;&#x65F6;&#x4E00;&#x76F4;&#x5728;&#x7F8E;&#x519B;&#x7EDF;&#x8BA1;&#x90E8;&#x95E8;&#x5DE5;&#x4F5C;&#xFF0C;&#x6709;&#x4E00;&#x6B21;&#x519B;&#x65B9;&#x6765;&#x627E;&#x4ED6;&#xFF0C;&#x8981;&#x6C42;&#x4ED6;&#x770B;&#x770B;&#x98DE;&#x673A;&#x4E0A;&#x7684;&#x5F39;&#x5B54;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#xFF0C;&#x5728;&#x98DE;&#x673A;&#x7684;&#x54EA;&#x4E2A;&#x90E8;&#x4F4D;&#x52A0;&#x88C5;&#x88C5;&#x7532;&#x6BD4;&#x8F83;&#x5408;&#x9002;&#x3002;</p>
<p>&#x539F;&#x6765;&#x519B;&#x65B9;&#x6D3E;&#x51FA;&#x53BB;&#x7684;&#x4F5C;&#x6218;&#x98DE;&#x673A;&#xFF0C;&#x8FD4;&#x822A;&#x7684;&#x65F6;&#x5019;&#x5F80;&#x5F80;&#x90FD;&#x4F1A;&#x5E26;&#x7740;&#x4E0D;&#x5C11;&#x5F39;&#x5B54;&#x56DE;&#x6765;&#x3002;&#x4E3A;&#x4E86;&#x907F;&#x514D;&#x98DE;&#x673A;&#x88AB;&#x51FB;&#x843D;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x5728;&#x98DE;&#x673A;&#x4E0A;&#x52A0;&#x88C5;&#x88C5;&#x7532;&#xFF0C;&#x4F46;&#x88C5;&#x7532;&#x5B89;&#x88C5;&#x591A;&#x4E86;&#xFF0C;&#x53C8;&#x4F1A;&#x964D;&#x4F4E;&#x98DE;&#x673A;&#x7684;&#x673A;&#x52A8;&#x6027;&#xFF0C;&#x6D88;&#x8017;&#x66F4;&#x591A;&#x7684;&#x71C3;&#x6599;&#x3002;&#x88C5;&#x591A;&#x88C5;&#x5C11;&#x90FD;&#x4E0D;&#x884C;&#xFF0C;&#x519B;&#x65B9;&#x5E0C;&#x671B;&#x628A;&#x88C5;&#x7532;&#x5B89;&#x88C5;&#x5728;&#x98DE;&#x673A;&#x6700;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x653B;&#x51FB;&#x3001;&#x6700;&#x9700;&#x8981;&#x9632;&#x62A4;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x8FD9;&#x6837;&#x5C31;&#x53EF;&#x51CF;&#x5C11;&#x88C5;&#x7532;&#x7684;&#x5B89;&#x88C5;&#x91CF;&#xFF0C;&#x800C;&#x4E0D;&#x4F1A;&#x964D;&#x4F4E;&#x9632;&#x62A4;&#x6548;&#x7387;&#x3002;&#x4ED6;&#x4EEC;&#x5E0C;&#x671B;&#x74E6;&#x5C14;&#x5FB7;&#x80FD;&#x7B97;&#x51FA;&#x8FD9;&#x4E9B;&#x90E8;&#x4F4D;&#x7A76;&#x7ADF;&#x9700;&#x8981;&#x5B89;&#x88C5;&#x591A;&#x5C11;&#x88C5;&#x7532;&#x3002;</p>
<p>&#x74E6;&#x5C14;&#x5FB7;&#x62FF;&#x5230;&#x6570;&#x636E;&#x4E00;&#x770B;&#xFF0C;&#x5F15;&#x64CE;&#x4E0A;&#x5E73;&#x5747;&#x6BCF;&#x5E73;&#x65B9;&#x82F1;&#x5C3A;&#x6709;1.1&#x4E2A;&#x5F39;&#x5B54;&#xFF0C;&#x673A;&#x8EAB;1.73&#x4E2A;&#xFF0C;&#x6CB9;&#x6599;&#x7CFB;&#x7EDF;1.55&#x4E2A;&#xFF0C;&#x5176;&#x5B83;&#x90E8;&#x4F4D;1.8&#x4E2A;&#x3002;&#x770B;&#x8D77;&#x6765;&#x673A;&#x8EAB;&#x548C;&#x5176;&#x5B83;&#x90E8;&#x4F4D;&#x6700;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x653B;&#x51FB;&#xFF0C;&#x5E94;&#x8BE5;&#x52A0;&#x88C5;&#x88C5;&#x7532;&#x624D;&#x884C;&#x3002;&#x74E6;&#x5C14;&#x5FB7;&#x7684;&#x56DE;&#x7B54;&#x5374;&#x8BA9;&#x519B;&#x65B9;&#x5927;&#x5403;&#x4E00;&#x60CA;&#xFF0C;&#x98DE;&#x673A;&#x4E0A;&#x6700;&#x5E94;&#x8BE5;&#x52A0;&#x88C5;&#x88C5;&#x7532;&#x7684;&#x5730;&#x65B9;&#x4E0D;&#x662F;&#x5F39;&#x5B54;&#x591A;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x800C;&#x662F;&#x5F39;&#x5B54;&#x5C11;&#x751A;&#x81F3;&#x6CA1;&#x6709;&#x5F39;&#x5B54;&#x7684;&#x5F15;&#x64CE;&#x3002;&#x4E3A;&#x4EC0;&#x4E48;&#x4F1A;&#x8FD9;&#x6837;&#x5462;&#xFF1F;&#x74E6;&#x5C14;&#x5FB7;&#x7684;&#x903B;&#x8F91;&#x975E;&#x5E38;&#x7B80;&#x5355;&#xFF1A;&#x98DE;&#x673A;&#x5404;&#x90E8;&#x4F4D;&#x4E2D;&#x5F39;&#x7684;&#x6982;&#x7387;&#x5E94;&#x8BE5;&#x662F;&#x4E00;&#x6837;&#x7684;&#xFF0C;&#x4E3A;&#x4EC0;&#x4E48;&#x5F15;&#x64CE;&#x4E0A;&#x4F1A;&#x5F88;&#x5C11;&#xFF1F;&#x5F15;&#x64CE;&#x4E0A;&#x7684;&#x5F39;&#x5B54;&#x5230;&#x54EA;&#x513F;&#x53BB;&#x4E86;&#xFF1F;&#x539F;&#x6765;&#x8FD9;&#x4E9B;&#x5F39;&#x5B54;&#x5DF2;&#x7ECF;&#x968F;&#x7740;&#x5760;&#x6BC1;&#x7684;&#x98DE;&#x673A;&#x843D;&#x5230;&#x5730;&#x7403;&#x4E0A;&#x53BB;&#x4E86;&#xFF01;&#x519B;&#x65B9;&#x7EDF;&#x8BA1;&#x7684;&#x53EA;&#x662F;&#x8FD4;&#x822A;&#x7684;&#x98DE;&#x673A;&#xFF0C;&#x90A3;&#x4E9B;&#x906D;&#x9047;&#x4E0D;&#x5E78;&#x7684;&#x98DE;&#x673A;&#x88AB;&#x5FFD;&#x89C6;&#x6389;&#x4E86;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x8457;&#x540D;&#x7684;&#x5E78;&#x5B58;&#x8005;&#x504F;&#x5DEE;&#xFF0C;&#x4EBA;&#x4EEC;&#x5F80;&#x5F80;&#x56E0;&#x4E3A;&#x8FC7;&#x5206;&#x5173;&#x6CE8;&#x76EE;&#x524D;&#x7684;&#x4EBA;&#x6216;&#x7269;&#x4EE5;&#x53CA;&#x5E78;&#x5B58;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x800C;&#x5FFD;&#x7565;&#x4E86;&#x4E0D;&#x5728;&#x89C6;&#x754C;&#x4E4B;&#x5185;&#x6216;&#x8005;&#x65E0;&#x6CD5;&#x5E78;&#x5B58;&#x7684;&#x4EBA;&#x6216;&#x7269;&#xFF0C;&#x5BB9;&#x6613;&#x5728;&#x4E0D;&#x77E5;&#x4E0D;&#x89C9;&#x4E2D;&#x72AF;&#x4E0B;&#x9519;&#x8BEF;&#x3002;&#x7F8E;&#x519B;&#x8FC5;&#x901F;&#x5C06;&#x74E6;&#x5C14;&#x5FB7;&#x7684;&#x5EFA;&#x8BAE;&#x4ED8;&#x8BF8;&#x5B9E;&#x65BD;&#xFF0C;&#x74E6;&#x5C14;&#x5FB7;&#x777F;&#x667A;&#x7684;&#x5EFA;&#x8BAE;&#x633D;&#x6551;&#x4E86;&#x591A;&#x5C11;&#x98DE;&#x673A;&#xFF0C;&#x5728;&#x591A;&#x5927;&#x7A0B;&#x5EA6;&#x4E0A;&#x5DE6;&#x53F3;&#x4E86;&#x6218;&#x4E89;&#x7684;&#x8FDB;&#x7A0B;&#x6211;&#x4EEC;&#x65E0;&#x4ECE;&#x77E5;&#x9053;&#xFF0C;&#x4F46;&#x7F8E;&#x56FD;&#x56FD;&#x9632;&#x90E8;&#x4E00;&#x76F4;&#x6709;&#x4E00;&#x4E2A;&#x8BA4;&#x8BC6;&#xFF0C;&#x5982;&#x679C;&#x88AB;&#x51FB;&#x843D;&#x7684;&#x98DE;&#x673A;&#x6BD4;&#x5BF9;&#x65B9;&#x5C11;5% &#xFF0C;&#x6D88;&#x8017;&#x7684;&#x6CB9;&#x6599;&#x4F4E;5% &#xFF0C;&#x6B65;&#x5175;&#x7684;&#x7ED9;&#x517B;&#x591A;5% &#xFF0C;&#x800C;&#x6240;&#x4ED8;&#x51FA;&#x7684;&#x6210;&#x672C;&#x4EC5;&#x4E3A;&#x5BF9;&#x65B9;&#x7684;95% &#xFF0C;&#x5F80;&#x5F80;&#x5C31;&#x4F1A;&#x6210;&#x4E3A;&#x80DC;&#x5229;&#x7684;&#x4E00;&#x65B9;&#x3002;&#x4ECE;&#x67D0;&#x79CD;&#x610F;&#x4E49;&#x4E0A;&#x8BF4;&#xFF0C;&#x6570;&#x5B66;&#x5BB6;&#x74E6;&#x5C14;&#x5FB7;&#x7684;&#x5EFA;&#x8BAE;&#x8BA9;&#x7F8E;&#x519B;&#x8D62;&#x5F97;&#x4E86;&#x7B2C;&#x4E8C;&#x6B21;&#x4E16;&#x754C;&#x5927;&#x6218;&#x3002;</p>
<p>&#x5728;&#x73B0;&#x5B9E;&#x751F;&#x6D3B;&#x4E2D;&#x8FD9;&#x6837;&#x7684;&#x4F8B;&#x5B50;&#x4E5F;&#x4E0D;&#x5C11;&#xFF0C;&#x540C;&#x6837;&#x662F;&#x5728;&#x6218;&#x4E89;&#x4E2D;&#xFF0C;&#x817F;&#x90E8;&#x4E2D;&#x5F39;&#x7684;&#x4EBA;&#x5F80;&#x5F80;&#x6BD4;&#x80F8;&#x90E8;&#x4E2D;&#x5F39;&#x7684;&#x4EBA;&#x591A;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x80FD;&#x8BF4;&#x817F;&#x90E8;&#x6BD4;&#x80F8;&#x90E8;&#x66F4;&#x5BB9;&#x6613;&#x4E2D;&#x5F39;&#xFF0C;&#x800C;&#x662F;&#x80F8;&#x90E8;&#x4E2D;&#x5F39;&#x7684;&#x4EBA;&#x4E0D;&#x592A;&#x5BB9;&#x6613;&#x53D7;&#x5230;&#x4E0A;&#x5E1D;&#x7684;&#x7737;&#x987E;&#x3002;&#x518D;&#x5982;&#x4E66;&#x5E97;&#x91CC;&#x73B2;&#x7405;&#x6EE1;&#x76EE;&#x7684;&#x52B1;&#x5FD7;&#x4E66;&#x7C4D;&#xFF0C;&#x53EA;&#x6709;&#x6210;&#x529F;&#x8005;&#x624D;&#x80FD;&#x51FA;&#x4E66;&#x6765;&#x5439;&#x5618;&#x81EA;&#x5DF1;&#x7684;&#x7ECF;&#x5386;&#xFF0C;&#x800C;&#x5728;&#x8FD9;&#x4E00;&#x9886;&#x57DF;&#x7684;&#x5176;&#x4ED6;&#x4EBA;&#xFF0C;&#x8981;&#x4E48;&#x5931;&#x8D25;&#xFF0C;&#x8981;&#x4E48;&#x6CA1;&#x80FD;&#x722C;&#x5230;&#x8FD9;&#x4E00;&#x9886;&#x57DF;&#x7684;&#x9876;&#x7AEF;&#xFF0C;&#x4ED6;&#x4EEC;&#x662F;&#x6CA1;&#x6709;&#x673A;&#x4F1A;&#x51FA;&#x4E66;&#x7684;&#x3002;&#x8FD9;&#x5C31;&#x9020;&#x6210;&#x4E00;&#x79CD;&#x5047;&#x8C61;&#xFF0C;&#x4EBA;&#x4EEC;&#x4F1A;&#x8BEF;&#x4EE5;&#x4E3A;&#x8BE5;&#x4E66;&#x4ECB;&#x7ECD;&#x7684;&#x529E;&#x6CD5;&#x5C31;&#x662F;&#x6210;&#x529F;&#x7684;&#x9014;&#x5F84;&#xFF0C;&#x5BB3;&#x4EBA;&#x4E0D;&#x6D45;&#x3002;&#x7ECF;&#x5E38;&#x6709;&#x4EBA;&#x7528;&#x4E16;&#x754C;&#x9996;&#x5BCC;&#x6BD4;&#x5C14;&#xB7;&#x76D6;&#x8328;&#x6765;&#x4E3E;&#x4F8B;&#xFF0C;&#x8BF4;&#x4ED6;&#x5927;&#x5B66;&#x6CA1;&#x6BD5;&#x4E1A;&#x5C31;&#x53BB;&#x521B;&#x4E1A;&#xFF0C;&#x6240;&#x4EE5;&#x53D6;&#x5F97;&#x4E86;&#x6210;&#x529F;&#xFF0C;&#x4F46;&#x90A3;&#x4E9B;&#x5927;&#x5B66;&#x6CA1;&#x6BD5;&#x4E1A;&#x7684;&#x4EBA;&#x5462;&#xFF0C;&#x6709;&#x591A;&#x5C11;&#x6210;&#x4E86;&#x522B;&#x4EBA;&#x7684;&#x57AB;&#x811A;&#x77F3;&#xFF1F;&#x8FD8;&#x6709;&#x8BF4;&#x97E9;&#x5BD2;&#x6311;&#x6218;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x4E5F;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x4F46;&#x6311;&#x6218;&#x6559;&#x80B2;&#x5236;&#x5EA6;&#x5931;&#x8D25;&#x7684;&#x90A3;&#x4E9B;&#x4EBA;&#x5462;&#xFF1F;&#x4ED6;&#x4EEC;&#x7684;&#x4E0B;&#x573A;&#x5982;&#x4F55;&#xFF0C;&#x76F8;&#x4FE1;&#x5927;&#x5BB6;&#x5DF2;&#x7ECF;&#x5FC3;&#x77E5;&#x809A;&#x660E;&#x4E86;&#x3002;</p>
<p>&#x540C;&#x6837;&#x7684;&#xFF0C;&#x6839;&#x636E;&#x5E78;&#x5B58;&#x8005;&#x504F;&#x5DEE;&#x7406;&#x8BBA;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x76F2;&#x4FE1;&#x201C;&#x6210;&#x529F;&#x8005;&#x90FD;&#x5F88;&#x52AA;&#x529B;&#xFF0C;&#x6240;&#x4EE5;&#x52AA;&#x529B;&#x5C31;&#x4F1A;&#x6210;&#x529F;&#x201C;&#x8FD9;&#x53E5;&#x6709;&#x660E;&#x663E;&#x903B;&#x8F91;&#x9519;&#x8BEF;&#x7684;&#x683C;&#x8A00;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x52AA;&#x529B;&#xFF0C;&#x4F46;&#x4E0D;&#x80FD;&#x671F;&#x671B;&#x52AA;&#x529B;&#x5C31;&#x5FC5;&#x5B9A;&#x6210;&#x529F;&#xFF0C;&#x5426;&#x5219;&#x4F1A;&#x9677;&#x5165;&#x65E0;&#x7A77;&#x7684;&#x70E6;&#x607C;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x6570;&#x5B66;&#x601D;&#x8003;&#x90FD;&#x4F1A;&#x5E2E;&#x52A9;&#x4F60;&#x62EF;&#x6551;&#x751F;&#x547D;&#xFF0C;&#x4F46;&#x5B83;&#x4F1A;&#x5E2E;&#x52A9;&#x4F60;&#x505A;&#x51FA;&#x66F4;&#x597D;&#x7684;&#x51B3;&#x5B9A;&#x3002;&#x6570;&#x5B66;&#x601D;&#x8003;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x66F4;&#x597D;&#x5730;&#x7406;&#x89E3;&#x6570;&#x5B57;&#x3002;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x662F;&#xFF0C;&#x6211;&#x4EEC;&#x901A;&#x8FC7;&#x8FD9;&#x4E9B;&#x6570;&#x5B57;&#xFF0C;&#x66F4;&#x771F;&#x5B9E;&#x7684;&#x7406;&#x89E3;&#x6211;&#x4EEC;&#x5468;&#x56F4;&#x7684;&#x4E16;&#x754C;&#x3002;&#x6570;&#x5B66;&#x601D;&#x7EF4;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4F60;&#x770B;&#x6E05;&#x8FC7;&#x53BB;&#x5DE7;&#x5408;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4F60;&#x5224;&#x65AD;&#x98CE;&#x9669;&#x3002;&#x5B83;&#x53EF;&#x4EE5;&#x5E2E;&#x52A9;&#x4F60;&#x770B;&#x5230;&#x66F4;&#x5E7F;&#x6CDB;&#x7684;&#x5173;&#x7CFB;&#x3002;&#x7528;&#x6570;&#x5B66;&#x7684;&#x65B9;&#x6CD5;&#x601D;&#x8003;&#xFF0C;&#x9664;&#x4E86;&#x6211;&#x4EEC;&#x7684;&#x80A0;&#x5B50;&#x548C;&#x6570;&#x4E07;&#x4EBF;&#x7684;&#x7EC6;&#x83CC;&#x4E4B;&#x5916;&#xFF0C;&#x8FD8;&#x80FD;&#x8BA9;&#x6211;&#x4EEC;&#x7EE7;&#x7EED;&#x524D;&#x8FDB;&#x3002;</p>
<h2 id="&#x4E66;&#x7C4D;&#x63A8;&#x8350;">&#x4E66;&#x7C4D;&#x63A8;&#x8350;</h2>
<p>&#x6570;&#x5B66;&#x601D;&#x7EF4;&#x8FD9;&#x4E2A;&#x547D;&#x9898;&#x592A;&#x8FC7;&#x91CD;&#x8981;&#xFF0C;&#x4E5F;&#x592A;&#x591A;&#x5B8F;&#x5927;&#xFF0C;&#x77ED;&#x77ED;&#x51E0;&#x5343;&#x5B57;&#x7684;&#x5C0F;&#x6587;&#x600E;&#x80FD;&#x8BB2;&#x7684;&#x6E05;&#x695A;&#xFF1F;
&#x6240;&#x4EE5;&#x63A8;&#x8350;6&#x672C;&#x53C2;&#x8003;&#x4E66;&#xFF0C;&#x4F60;&#x5982;&#x679C;&#x771F;&#x60F3;&#x63D0;&#x5347;&#x8FD9;&#x65B9;&#x9762;&#x7684;&#x80FD;&#x529B;&#xFF0C;&#x53EF;&#x4EE5;&#x4E0B;&#x624B;&#x3002;</p>
<p>&#x300A;&#x8BF7;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x300B;
&#x4E66;&#x4E0D;&#x539A;&#xFF0C;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x8BFB;&#xFF0C;&#x4E0D;&#x7B97;&#x591A;&#x4E48;&#x7ECF;&#x5178;&#xFF0C;&#x4F46;&#x53EF;&#x4EE5;&#x4F5C;&#x4E3A;&#x4E00;&#x4E2A;&#x5165;&#x95E8;&#x7EA7;&#x7684;&#x8BFB;&#x7269;&#x3002;
<img src="../media/15902497334644.jpg" alt=""></p>
<p>&#x300A;&#x8D64;&#x88F8;&#x88F8;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;
&#x5916;&#x884C;&#x4EBA;&#x8BFB;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x5FC5;&#x8BFB;&#x4E66;&#x7C4D;&#xFF0C;&#x6781;&#x5177;&#x6709;&#x8DA3;&#x5473;&#x6027;&#xFF0C;&#x5E26;&#x4F60;&#x8D70;&#x5165;&#x795E;&#x5947;&#x7684;&#x7EDF;&#x8BA1;&#x5B66;&#x6BBF;&#x5802;&#x3002;
<img src="../media/15902497571948.jpg" alt=""></p>
<p>&#x300A;&#x601D;&#x8003;&#xFF0C;&#x5FEB;&#x4E0E;&#x6162;&#x300B;
&#x8FD9;&#x662F;&#x4E00;&#x672C;&#x6211;&#x6700;&#x4E0D;&#x60F3;&#x63A8;&#x8350;&#x7684;&#x4E66;&#xFF0C;&#x6211;&#x5DF2;&#x7EC6;&#x8BFB;&#x4E09;&#x904D;......
&#x6A2A;&#x8DE8;&#x5FC3;&#x7406;&#x5B66;&#x3001;&#x7EDF;&#x8BA1;&#x5B66;&#x3001;&#x884C;&#x4E3A;&#x5B66;&#x3001;&#x7ECF;&#x6D4E;&#x5B66;&#x51E0;&#x5927;&#x9886;&#x57DF;&#xFF0C;&#x8BFA;&#x8D1D;&#x5C14;&#x5956;&#x5927;&#x5E08;&#x7684;&#x826F;&#x5FC3;&#x4E4B;&#x4F5C;&#xFF0C;&#x4E0D;&#x591A;&#x8BF4;&#x4E86;......
<img src="../media/15902497703013.jpg" alt=""></p>
<p>&#x300A;&#x5B66;&#x4F1A;&#x63D0;&#x95EE;&#x300B;
&#x6279;&#x5224;&#x6027;&#x601D;&#x7EF4;&#x7684;&#x4EE3;&#x8868;&#x505A;&#xFF0C;&#x8BA9;&#x4F60;&#x5177;&#x6709;&#x4E0D;&#x88AB;&#x8868;&#x8C61;&#x6240;&#x5FFD;&#x60A0;&#x7684;&#x80FD;&#x529B;&#x3002;
<img src="../media/15902497814090.jpg" alt=""></p>
<p>&#x300A;&#x8C01;&#x8BF4;&#x83DC;&#x9E1F;&#x4E0D;&#x61C2;&#x6570;&#x636E;&#x5206;&#x6790;&#x300B;
&#x6570;&#x636E;&#x5206;&#x6790;&#x7684;&#x5165;&#x95E8;&#x4E66;&#x7C4D;&#xFF0C;&#x5373;&#x4F7F;&#x4F60;&#x662F;&#x4E2A;&#x5C0F;&#x767D;&#xFF0C;&#x8BA4;&#x771F;&#x770B;&#x770B;&#xFF0C;&#x4E5F;&#x80FD;&#x5B66;&#x5230;&#x6570;&#x636E;&#x5206;&#x6790;&#x7684;&#x539F;&#x7406;&#x548C;&#x7CBE;&#x9AD3;&#x3002;
<img src="../media/15902497957720.jpg" alt=""></p>
<p>&#x300A;&#x6DF1;&#x5165;&#x6D45;&#x51FA;&#x6570;&#x636E;&#x5206;&#x6790;&#x300B;
&#x53C8;&#x4E00;&#x672C;&#x7ECF;&#x5178;&#x8457;&#x4F5C;&#xFF0C;&#x56FE;&#x4E66;&#x8BBE;&#x8BA1;&#x7684;&#x5F88;&#x5DE7;&#x5999;&#xFF0C;&#x628A;&#x5F88;&#x67AF;&#x71E5;&#x7684;&#x5185;&#x5BB9;&#x7528;&#x56FE;&#x7247;&#x548C;&#x8868;&#x683C;&#x5448;&#x73B0;&#xFF0C;&#x8BA9;&#x4F60;&#x66F4;&#x5BB9;&#x6613;&#x5438;&#x6536;&#x3002;
&#x6570;&#x636E;&#x4E13;&#x4E1A;&#x7684;&#x670B;&#x53CB;&#x5F80;&#x5F80;&#x4F1A;&#x89C9;&#x5F97;&#x80A4;&#x6D45;&#xFF0C;&#x4F46;&#x975E;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x53C8;&#x4F1A;&#x89C9;&#x5F97;&#x6709;&#x70B9;&#x6DF1;&#xFF0C;&#x6211;&#x5EFA;&#x8BAE;&#x975E;&#x4E13;&#x4E1A;&#x4EBA;&#x58EB;&#x91C7;&#x53D6;&#x8DF3;&#x8BFB;&#x7684;&#x65B9;&#x5F0F;&#xFF0C;&#x7B2C;1&#x5230;4&#x7AE0;&#x5FC5;&#x770B;&#xFF0C;&#x5176;&#x5B83;&#x90E8;&#x5206;&#x6839;&#x636E;&#x9700;&#x8981;&#x4E86;&#x89E3;&#x5373;&#x53EF;&#x3002;
<img src="../media/15902498062861.jpg" alt=""></p>
<p>&#x5982;&#x679C;&#x6709;&#x65F6;&#x95F4;&#xFF0C;&#x8981;&#x7528;&#x5FC3;&#x8BFB;&#x5B8C;&#x8FD9;&#x516D;&#x672C;&#x4E66;&#xFF0C;&#x4E0D;&#x4EC5;&#x4EC5;&#x662F;&#x6570;&#x636E;&#x529B;&#xFF0C;&#x751A;&#x81F3;&#x80FD;&#x628A;&#x4F60;&#x72EC;&#x7ACB;&#x601D;&#x8003;&#x7684;&#x80FD;&#x529B;&#x62C9;&#x5347;&#x51E0;&#x4E2A;level&#x3002;</p>
<p>&#x8981;&#x77E5;&#x9053;&#x4E00;&#x70B9;&#xFF0C;&#x6570;&#x636E;&#x7684;&#x654F;&#x611F;&#x5EA6;&#x5E76;&#x4E0D;&#x662F;&#x5929;&#x751F;&#x5177;&#x5907;&#x7684;&#xFF0C;&#x4EC5;&#x6709;&#x6781;&#x5C11;&#x6570;&#x7684;&#x5929;&#x624D;&#x7980;&#x8D4B;&#x8FC7;&#x4EBA;&#xFF0C;&#x5176;&#x4ED6;&#x82B8;&#x82B8;&#x4F17;&#x751F;&#x90FD;&#x662F;&#x4E00;&#x6761;&#x8D77;&#x8DD1;&#x7EBF;&#x3002;&#x5230;&#x8FBE;&#x7EC8;&#x70B9;&#x7684;&#x5FEB;&#x6162;&#xFF0C;&#x4EC5;&#x4EC5;&#x53D6;&#x51B3;&#x4F60;&#x7684;&#x91CD;&#x89C6;&#x5EA6;&#x548C;&#x6709;&#x6548;&#x7387;&#x7684;&#x4ED8;&#x51FA;&#x3002;</p>
<p>&#x597D;&#x4E86;&#xFF0C;&#x671F;&#x5F85;&#x5927;&#x5BB6;&#x80FD;&#x7ED9;&#x81EA;&#x5DF1;&#x4E00;&#x4E2A;&#x5927;&#x5927;&#x7684;Surprise&#xFF0C;&#x5230;&#x65F6;&#x79C1;&#x4FE1;&#x7ED9;&#x6211;&#x3002;
&#x8C22;&#x8C22;&#x5927;&#x5BB6;&#xFF0C;&#x4E0B;&#x671F;&#x518D;&#x89C1;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;
[1]&#x826F;&#x5927;&#x5E08;.&#x300A;&#x60F3;&#x7CBE;&#x8FDB;&#xFF0C;&#x5C31;&#x8981;&#x5B66;&#x4F1A;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#x300B;.&#x77E5;&#x4E4E;.2018
[2]&#x5F90;&#x5FB7;&#x6587;.&#x300A;&#x5F39;&#x5B54;&#x53BB;&#x54EA;&#x513F;&#x4E86;&#xFF1F;&#x6570;&#x5B66;&#x5BB6;&#x4E00;&#x53E5;&#x8BDD;&#x8BA9;&#x7F8E;&#x56FD;&#x6210;&#x4E3A;&#x4E8C;&#x6218;&#x80DC;&#x5229;&#x8005;&#x300B;.&#x641C;&#x72D0;.2017
&#x8096;&#x950B;&#xFF1A;&#x8C0E;&#x8A00;&#x3001;&#x8BE5;&#x6B7B;&#x7684;&#x8C0E;&#x8A00;&#xFF0C;&#x8FD8;&#x6709;&#x7EDF;&#x8BA1;&#x6570;&#x636E; <a href="https://www.sohu.com/a/216565280_500856" target="_blank">https://www.sohu.com/a/216565280_500856</a></p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="0P5数字与数学思维2.html" class="navigation navigation-prev " aria-label="Previous page: 数字与数学思维2">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1统计学概论.html" class="navigation navigation-next " aria-label="Next page: 统计学概论">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"数字与数学思维3","level":"1.2.6","depth":2,"next":{"title":"统计学概论","level":"1.3","depth":1,"path":"post/1统计学概论.md","ref":"post/1统计学概论.md","articles":[{"title":"统计学及其研究领域","level":"1.3.1","depth":2,"path":"post/1P统计学及其研究领域.md","ref":"post/1P统计学及其研究领域.md","articles":[]},{"title":"总体与样本、参数与统计量","level":"1.3.2","depth":2,"path":"post/1P总体与样本、参数与统计量.md","ref":"post/1P总体与样本、参数与统计量.md","articles":[]},{"title":"描述统计与推断统计","level":"1.3.3","depth":2,"path":"post/1P描述统计与推断统计.md","ref":"post/1P描述统计与推断统计.md","articles":[]}]},"previous":{"title":"数字与数学思维2","level":"1.2.5","depth":2,"path":"post/0P5数字与数学思维2.md","ref":"post/0P5数字与数学思维2.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","-livereload","katex@^1.1.3","flowchart@^1.1.0"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"flowchart":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Qiaoshengchuan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"应用统计学与R语言实现学习笔记","language":"zh-hans","gitbook":"3.2.3"},"file":{"path":"post/0P6数字与数学思维3.md","mtime":"2020-05-30T12:58:35.397Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-02T16:56:51.680Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

