
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>统计学及其研究领域 · 从浅入深统计学</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Qiaoshengchuan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1P统计学的四个基本概念.md" />
    
    
    <link rel="prev" href="1统计学简介.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于本教程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学前述
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学研究不确定性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0P2统计学发展简史.html">
            
                <a href="0P2统计学发展简史.html">
            
                    
                    统计学发展简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0P3一切用数据说话.html">
            
                <a href="0P3一切用数据说话.html">
            
                    
                    一切用数据说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0P4数字与数学思维1.html">
            
                <a href="0P4数字与数学思维1.html">
            
                    
                    数字与数据思维1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0P5数字与数学思维2.html">
            
                <a href="0P5数字与数学思维2.html">
            
                    
                    数字与数学思维2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="0P6数字与数学思维3.html">
            
                <a href="0P6数字与数学思维3.html">
            
                    
                    数字与数学思维3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1统计学简介.html">
            
                <a href="1统计学简介.html">
            
                    
                    统计学简介
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="1P1统计学及其分类.html">
            
                <a href="1P1统计学及其分类.html">
            
                    
                    统计学及其研究领域
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="1P统计学的四个基本概念.md">
            
                <span>
            
                    
                    总体与样本、参数与统计量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="1P数据与数据的分类.md">
            
                <span>
            
                    
                    描述统计与推断统计
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2描述统计学.md">
            
                <span>
            
                    
                    描述统计学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3推理统计学.md">
            
                <span>
            
                    
                    推理统计学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >统计学及其研究领域</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7EDF;&#x8BA1;&#x5B66;&#x53CA;&#x5176;&#x5206;&#x7C7B;">&#x7EDF;&#x8BA1;&#x5B66;&#x53CA;&#x5176;&#x5206;&#x7C7B;</h1>
<p>&#x5927;&#x5BB6;&#x597D; &#x6211;&#x662F;&#x8001;&#x4E54; &#x8FD9;&#x91CC;&#x662F;&#x8D85;&#x667A;&#x661F;&#x7403;&#x7684;&#x300A;&#x8D85;&#x667A;&#xB7;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#x7CFB;&#x5217;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x524D;&#x8FF0;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;&#x4E86;&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x4E3B;&#x5F20;&#x4E00;&#x5207;&#x7528;&#x6570;&#x636E;&#x8BF4;&#x8BDD;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x63D0;&#x5230;&#x4E86;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x5404;&#x79CD;&#x9677;&#x9631;&#xFF0C;&#x8FD8;&#x8BB2;&#x5230;&#x4E86;&#x5B66;&#x4E60;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x6570;&#x611F;&#x3001;&#x6982;&#x7387;&#x601D;&#x7EF4;&#x3001;&#x8BA1;&#x7B97;&#x601D;&#x7EF4;&#x3001;&#x8D28;&#x7591;&#x601D;&#x7EF4;&#xFF0C;&#x8981;&#x8BB2;&#x6570;&#x5B57;&#x4E0E;&#x751F;&#x6D3B;&#x7ED3;&#x5408;&#x3002;</p>
<p>&#x4E00;&#x5207;&#x7684;&#x4E00;&#x5207;&#x90FD;&#x662F;&#x94FA;&#x57AB;&#x3002;&#x63A5;&#x4E0B;&#x6765;&#xFF0C;&#x6211;&#x5C06;&#x5E26;&#x9886;&#x5927;&#x5BB6;&#x4E00;&#x8D77;&#x8D70;&#x8FDB;&#x8FD9;&#x4E2A;&#x5145;&#x6EE1;&#x672A;&#x77E5;&#x3001;&#x8C2C;&#x8BBA;&#x548C;&#x5047;&#x8BBE;&#x7684;&#x4E16;&#x754C;&#x3002;</p>
<p>&#x5F00;&#x95E8;&#x89C1;&#x5C71;&#xFF0C;&#x660E;&#x786E;&#x5B66;&#x4E60;&#x76EE;&#x6807;&#x3002;&#x672C;&#x8282;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#x4E3A;&#xFF1A;
<img src="../media/15913596191074.jpg" alt=""></p>
<h2 id="&#x4ECE;&#x95EE;&#x9898;&#x8BF4;&#x8D77;">&#x4ECE;&#x95EE;&#x9898;&#x8BF4;&#x8D77;</h2>
<p>&#x5E38;&#x5E38;&#x542C;&#x5230;&#x7684;&#x4E00;&#x53E5;&#x8BDD;&#xFF0C;&#x597D;&#x7684;&#x79D1;&#x5B66;&#x8BBA;&#x6587;&#x89E3;&#x51B3;&#x4E00;&#x4E2A;&#x79D1;&#x5B66;&#x95EE;&#x9898;&#xFF0C;&#x79D1;&#x5B66;&#x7684;&#x8BDE;&#x751F;&#x672C;&#x8EAB;&#x5C31;&#x548C;&#x95EE;&#x9898;&#x79BB;&#x4E0D;&#x5F00;&#x3002;</p>
<p>&#x8001;&#x751F;&#x5E38;&#x8C08;&#x7684;&#x5C31;&#x662F;&#x50CF;&#x725B;&#x987F;&#x88AB;&#x82F9;&#x679C;&#x7838;&#x4E86;&#x4E4B;&#x540E;&#xFF0C;&#x725B;&#x8001;&#x5E08;&#x5C31;&#x60F3;&#x5230;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x201C;&#x4E3A;&#x5565;&#x82F9;&#x679C;&#x4F1A;&#x843D;&#x5230;&#x5730;&#x4E0A;&#xFF0C;&#x800C;&#x4E0D;&#x98DE;&#x4E0A;&#x5929;&#x548C;&#x592A;&#x9633;&#x80A9;&#x5E76;&#x80A9;&#x5462;&#xFF1F;&#x201D;&#x3002;&#x3002;&#x3002;&#x3002;&#x55EF;&#xFF0C;&#x5E7D;&#x9ED8;&#x4E00;&#x4E0B;&#x3002;</p>
<p>&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x5E94;&#x7528;&#x666E;&#x53CA;&#x4E5F;&#x662F;&#x79BB;&#x4E0D;&#x5F00;&#x5404;&#x79CD;&#x5B9E;&#x9645;&#x95EE;&#x9898;&#x7684;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x79D1;&#x7814;&#x4E2D;&#x5C31;&#x6709;&#x5F88;&#x591A;&#x95EE;&#x9898;&#x8DDF;&#x7EDF;&#x8BA1;&#x5B66;&#x76F8;&#x5173;&#x3002;&#x8B6C;&#x5982;&#xFF1A;</p>
<ol>
<li>&#x4EBA;&#x53E3;&#x7814;&#x7A76;&#x5F53;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x5E0C;&#x671B;&#x4E86;&#x89E3;65&#x5C81;&#x4EE5;&#x4E0A;&#x8001;&#x5E74;&#x4EBA;&#x6240;&#x5360;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4EE5;&#x4FBF;&#x4E8E;&#x6211;&#x4EEC;&#x66F4;&#x597D;&#x5730;&#x7814;&#x7A76;&#x8001;&#x9F84;&#x5316;&#x7684;&#x95EE;&#x9898;&#x3002;</li>
<li>&#x4ECE;&#x51E0;&#x4E2A;&#x76D1;&#x6D4B;&#x7AD9;&#x70B9;&#x7684;&#x6C7D;&#x8F66;&#x5C3E;&#x6C14;&#x76D1;&#x6D4B;&#x63A8;&#x65AD;&#x4ECA;&#x5929;&#x5317;&#x4EAC;&#x5E02;&#x7684;&#x6C7D;&#x8F66;&#x5C3E;&#x6C14;&#x6392;&#x653E;&#x662F;&#x5426;&#x8FBE;&#x5230;&#x5927;&#x6C14;&#x6C61;&#x67D3;&#x7269;&#x6392;&#x653E;&#x6807;&#x51C6;&#x3002;</li>
<li>&#x5F71;&#x54CD;&#x690D;&#x7269;&#x5149;&#x5408;&#x4F5C;&#x7528;&#x7684;&#x56E0;&#x7D20;&#x662F;&#x4EC0;&#x4E48;&#xFF0C;&#x5404;&#x4E2A;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x6709;&#x591A;&#x5927;&#xFF1F;</li>
</ol>
<p>&#x7EDF;&#x8BA1;&#x5B66;&#x88AB;&#x5E7F;&#x6CDB;&#x7684;&#x5E94;&#x7528;&#x4E8E;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x4E4B;&#x4E0A;&#xFF0C;&#x4ECE;&#x7269;&#x7406;&#x548C;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#xFF0C;&#x518D;&#x5230;&#x4EBA;&#x6587;&#x79D1;&#x5B66;&#xFF0C;&#x751A;&#x81F3;&#x88AB;&#x7528;&#x5728;&#x5DE5;&#x5546;&#x4E1A;&#x53CA;ZF&#x7684;&#x60C5;&#x62A5;&#x51B3;&#x7B56;&#x5F53;&#x4E2D;&#xFF0C;&#x4EE5;&#x53CA;&#x7B49;&#x7B49;&#x7B49;&#x3002;&#x7EDF;&#x8BA1;&#x5B66;&#x5E94;&#x7528;&#x9886;&#x57DF;&#x5341;&#x5206;&#x5E7F;&#x6CDB;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x4E0D;&#x7EC6;&#x8C08;&#x4E86;&#x3002;</p>
<h2 id="&#x7EDF;&#x8BA1;&#x5B66;&#x53CA;&#x5176;&#x7814;&#x7A76;&#x8FC7;&#x7A0B;">&#x7EDF;&#x8BA1;&#x5B66;&#x53CA;&#x5176;&#x7814;&#x7A76;&#x8FC7;&#x7A0B;</h2>
<p>&#x90A3;&#x4E48;&#x7EDF;&#x8BA1;&#x5B66;&#x53C8;&#x662F;&#x4EC0;&#x4E48;&#x5462;&#xFF1F;</p>
<blockquote>
<p>&#x300A;&#x5E94;&#x7528;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x5173;&#x4E8E;&#x6570;&#x636E;&#x7684;&#x79D1;&#x5B66;&#xFF0C;&#x5B83;&#x6240;&#x63D0;&#x4F9B;&#x7684;&#x662F;&#x4E00;&#x5957;&#x6709;&#x5173;&#x6570;&#x636E;&#x6536;&#x96C6;&#x3001;&#x5904;&#x7406;&#x3001;&#x5206;&#x6790;&#x3001;&#x89E3;&#x91CA;&#x5E76;&#x4ECE;&#x6570;&#x636E;&#x4E2D;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x7EDF;&#x8BA1;&#x7814;&#x7A76;&#x7684;&#x662F;&#x6765;&#x81EA;&#x5404;&#x9886;&#x57DF;&#x7684;&#x6570;&#x636E;&#x3002;&#x6570;&#x636E;&#x6536;&#x96C6;&#x4E5F;&#x5C31;&#x662F;&#x53D6;&#x5F97;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#xFF1B;&#x6570;&#x636E;&#x5904;&#x7406;&#x662F;&#x5C06;&#x6570;&#x636E;&#x7528;&#x56FE;&#x8868;&#x7B49;&#x5F62;&#x5F0F;&#x5C55;&#x793A;&#x51FA;&#x6765;&#xFF1B;&#x6570;&#x636E;&#x5206;&#x6790;&#x5219;&#x662F;&#x9009;&#x62E9;&#x9002;&#x5F53;&#x7684;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x7814;&#x7A76;&#x6570;&#x636E;&#xFF0C;&#x5E76;&#x4ECE;&#x6570;&#x636E;&#x4E2D;&#x63D0;&#x53D6;&#x6709;&#x7528;&#x4FE1;&#x606F;&#x8FDB;&#x800C;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x300A;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#x300B;&#xFF1A;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x901A;&#x8FC7;&#x641C;&#x7D22;&#x3001;&#x6574;&#x7406;&#x3001;&#x5206;&#x6790;&#x3001;&#x63CF;&#x8FF0;&#x6570;&#x636E;&#x7B49;&#x624B;&#x6BB5;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x63A8;&#x65AD;&#x6240;&#x6D4B;&#x5BF9;&#x8C61;&#x7684;&#x672C;&#x8D28;&#xFF0C;&#x751A;&#x81F3;&#x9884;&#x6D4B;&#x5BF9;&#x8C61;&#x672A;&#x6765;&#x7684;&#x4E00;&#x95E8;&#x7EFC;&#x5408;&#x6027;&#x79D1;&#x5B66;&#x3002;&#x7EDF;&#x8BA1;&#x5B66;&#x7528;&#x5230;&#x4E86;&#x5927;&#x91CF;&#x7684;&#x6570;&#x5B66;&#x53CA;&#x5176;&#x5B83;&#x5B66;&#x79D1;&#x7684;&#x4E13;&#x4E1A;&#x77E5;&#x8BC6;&#xFF0C;&#x5176;&#x5E94;&#x7528;&#x8303;&#x56F4;&#x51E0;&#x4E4E;&#x8986;&#x76D6;&#x4E86;&#x793E;&#x4F1A;&#x79D1;&#x5B66;&#x548C;&#x81EA;&#x7136;&#x79D1;&#x5B66;&#x7684;&#x5404;&#x4E2A;&#x9886;&#x57DF;&#x3002;</p>
<p>&#x300A;&#x4E0D;&#x5217;&#x98A0;&#x767E;&#x79D1;&#x5168;&#x4E66;&#x300B;&#xFF1A;Statistics: the science of collecting,analyzing, presenting, and interpreting data.</p>
</blockquote>
<p>&#x7EFC;&#x5408;&#x5730;&#x8BF4;&#xFF0C;<strong>&#x7EDF;&#x8BA1;&#x5B66;(Statis&#xAD;tics)&#x662F;&#x6536;&#x96C6;&#x3001;&#x5904;&#x7406;&#x3001;&#x5206;&#x6790;&#x3001;&#x89E3;&#x91CA;&#x6570;&#x636E;&#x5E76;&#x4ECE;&#x6570;&#x636E;&#x4E2D;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x7684;&#x79D1;&#x5B66;&#x3002;</strong></p>
<p>&#x6240;&#x4EE5;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x8FC7;&#x7A0B;&#x53EF;&#x4EE5;&#x6574;&#x4F53;&#x4E0A;&#x5206;&#x4E3A;5&#x4E2A;&#x6B65;&#x9AA4;&#xFF1A;</p>
<blockquote>
<ul>
<li>&#x6570;&#x636E;&#x6536;&#x96C6;&#xFF1A;&#x53D6;&#x5F97;&#x6570;&#x636E;</li>
<li>&#x6570;&#x636E;&#x5904;&#x7406;&#xFF1A;&#x6574;&#x7406;&#x4E0E;&#x56FE;&#x8868;&#x5C55;&#x793A;</li>
<li>&#x6570;&#x636E;&#x5206;&#x6790;&#xFF1A;&#x5229;&#x7528;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x65B9;&#x6CD5;&#x5206;&#x6790;&#x6570;&#x636E;</li>
<li>&#x6570;&#x636E;&#x89E3;&#x91CA;&#xFF1A;&#x7ED3;&#x679C;&#x7684;&#x8BF4;&#x660E;</li>
<li>&#x5F97;&#x5230;&#x7ED3;&#x8BBA;&#xFF1A;&#x4ECE;&#x6570;&#x636E;&#x5206;&#x6790;&#x4E2D;&#x5F97;&#x51FA;&#x5BA2;&#x89C2;&#x7ED3;&#x8BBA;&#x3002;</li>
</ul>
</blockquote>
<p>&#x603B;&#x7ED3;&#x8D77;&#x6765;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x8FC7;&#x7A0B;&#x5C31;&#x50CF;&#x4E0B;&#x9762;&#x7684;&#x6D41;&#x7A0B;&#x56FE;&#xFF1A;</p>
<p><img src="../media/15892942788034.jpg" alt=""></p>
<p>&#x5F53;&#x7136;&#x8FD9;&#x91CC;&#x9762;&#x5F88;&#x5BB9;&#x6613;&#x51FA;&#x95EE;&#x9898;&#x7684;&#xFF0C;&#x662F;&#x3010;&#x89E3;&#x91CA;&#x6570;&#x636E;&#x3011;&#x8FD9;&#x4E2A;&#x73AF;&#x8282;&#x2014;&#x2014;&#x2014;&#x2014;&#x6211;&#x4EEC;&#x5F88;&#x5BB9;&#x6613;&#x5F97;&#x51FA;&#x4E00;&#x4E9B;&#xFF0C;&#x5728;&#x6570;&#x5B66;&#x4E0A;&#x6709;&#x610F;&#x4E49;&#xFF0C;&#x4F46;&#x5728;&#x73B0;&#x5B9E;&#x4E2D;&#x6CA1;&#x6709;&#x610F;&#x4E49;&#x7684;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x6BD4;&#x5982;&#x592A;&#x9633;&#x5347;&#x8D77;&#x7684;&#x65F6;&#x95F4;&#x4E0E;&#x6BCF;&#x4E2A;&#x4EBA;&#x8D77;&#x5E8A;&#x65F6;&#x95F4;&#x76F8;&#x5173;&#x6027;&#x5F88;&#x9AD8;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x4E0D;&#x80FD;&#x8BF4;&#x56E0;&#x4E3A;&#x6BCF;&#x4E2A;&#x4EBA;&#x90FD;&#x8D77;&#x5E8A;&#x4E86;&#xFF0C;&#x6240;&#x4EE5;&#x592A;&#x9633;&#x5347;&#x8D77;&#x4E86;&#x3002;</p>
<h2 id="&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x5206;&#x7C7B;">&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x5206;&#x7C7B;</h2>
<p>&#x4ECE;&#x524D;&#x9762;&#x63D0;&#x5230;&#x7684;&#x6211;&#x4EEC;&#x77E5;&#x9053;&#xFF0C;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x662F;&#x901A;&#x8FC7;&#x5DF2;&#x77E5;&#x7684;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#x53BB;&#x5206;&#x6790;&#x968F;&#x673A;&#x73B0;&#x8C61;&#x7684;&#x6570;&#x91CF;&#x89C4;&#x5F8B;&#x3002;&#x56E0;&#x6B64;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x5C31;&#x5305;&#x62EC;&#x4E86;&#x4E24;&#x5927;&#x90E8;&#x5206;&#xFF1A;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x4E0E;&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;&#x3002;</p>
<p>&#x90A3;&#x4E48;&#x8981;&#x600E;&#x6837;&#x6765;&#x533A;&#x5206;&#x5B83;&#x4EEC;&#x5462;&#xFF1F;  </p>
<p>&#x6211;&#x4EEC;&#x5148;&#x6765;&#x4E86;&#x89E3;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5B66;&#x548C;&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x6982;&#x5FF5;&#xFF1A;</p>
<blockquote>
<p>&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5B66;(descriptive statistics)&#x662F;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x53D6;&#x5F97;&#x53CD;&#x6620;&#x5BA2;&#x89C2;&#x73B0;&#x8C61;&#x7684;&#x6570;&#x636E;,&#x5E76;&#x901A;&#x8FC7;&#x56FE;&#x8868;&#x5F62;&#x5F0F;&#x5BF9;&#x6240;&#x641C;&#x96C6;&#x7684;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x52A0;&#x5DE5;&#x5904;&#x7406;&#x548C;&#x663E;&#x793A;,&#x8FDB;&#x800C;&#x901A;&#x8FC7;&#x7EFC;&#x5408;&#x6982;&#x62EC;&#x4E0E;&#x5206;&#x6790;&#x5F97;&#x51FA;&#x53CD;&#x6620;&#x5BA2;&#x89C2;&#x73B0;&#x8C61;&#x7684;&#x89C4;&#x5F8B;&#x6027;&#x6570;&#x91CF;&#x7279;&#x5F81;&#x7684;&#x4E00;&#x95E8;&#x5B66;&#x79D1;&#x3002; &#xFF08;&#x6458;&#x4E8E;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
<p>&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;&#x5B66;&#xFF08;inferential statistic&#xFF09;&#x662F;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x6839;&#x636E;&#x6837;&#x672C;&#x6570;&#x636E;&#x53BB;&#x63A8;&#x65AD;&#x603B;&#x4F53;&#x6570;&#x91CF;&#x7279;&#x5F81;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x5B83;&#x662F;&#x5728;&#x5BF9;&#x6837;&#x672C;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x63CF;&#x8FF0;&#x7684;&#x57FA;&#x7840;&#x4E0A;&#xFF0C;&#x5BF9;&#x7EDF;&#x8BA1;&#x603B;&#x4F53;&#x7684;&#x672A;&#x77E5;&#x6570;&#x91CF;&#x7279;&#x5F81;&#x505A;&#x51FA;&#x4EE5;&#x6982;&#x7387;&#x5F62;&#x5F0F;&#x8868;&#x8FF0;&#x7684;&#x63A8;&#x65AD;&#x3002;&#xFF08;&#x6458;&#x4E8E;&#x767E;&#x5EA6;&#x767E;&#x79D1;&#xFF09;</p>
</blockquote>
<h2 id="&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x53CA;&#x5176;&#x5206;&#x7C7B;">&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x53CA;&#x5176;&#x5206;&#x7C7B;</h2>
<p>&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x662F;&#x901A;&#x8FC7;&#x56FE;&#x8868;&#x6216;&#x6570;&#x5B66;&#x65B9;&#x6CD5;&#xFF0C;&#x5BF9;&#x6570;&#x636E;&#x8D44;&#x6599;&#x8FDB;&#x884C;&#x6574;&#x7406;&#x3001;&#x5206;&#x6790;&#xFF0C;&#x5E76;&#x5BF9;&#x6570;&#x636E;&#x7684;&#x5206;&#x5E03;&#x72B6;&#x6001;&#x3001;&#x6570;&#x5B57;&#x7279;&#x5F81;&#x548C;&#x968F;&#x673A;&#x53D8;&#x91CF;&#x4E4B;&#x95F4;&#x5173;&#x7CFB;&#x8FDB;&#x884C;&#x4F30;&#x8BA1;&#x548C;&#x63CF;&#x8FF0;&#x7684;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x7B80;&#x5355;&#x6765;&#x8BF4;&#xFF0C;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5C31;&#x662F;&#x7528;&#x56FE;&#x8868;&#x6216;&#x8005;&#x5173;&#x952E;&#x7684;&#x6570;&#x636E;&#x7B80;&#x5316;&#x4E00;&#x5806;&#x7E41;&#x7410;&#x7684;&#x6570;&#x636E;&#x3002;</p>
<p>&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x63CF;&#x8FF0;&#x4E86;&#x6570;&#x636E;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#xFF0C;&#x5B83;&#x4EEC;&#x6839;&#x636E;&#x5927;&#x91CF;&#x4E0D;&#x76F4;&#x89C2;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x901A;&#x8FC7;&#x5206;&#x6790;&#x548C;&#x603B;&#x7ED3;&#xFF0C;&#x5E0C;&#x671B;&#x5F97;&#x5230;&#x6709;&#x4EF7;&#x503C;&#x7684;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5C31;&#x597D;&#x50CF;&#x662F;&#x4F7F;&#x7528;&#x536B;&#x661F;&#x4FEF;&#x770B;&#x5730;&#x7403;&#xFF0C;&#x597D;&#x50CF;&#x7ECF;&#x6D4E;&#x5B66;&#x4E2D;&#x7684;&#x5B8F;&#x89C2;&#x7ECF;&#x6D4E;&#x5B66;&#xFF0C;&#x867D;&#x4E0D;&#x80FD;&#x660E;&#x5BDF;&#x79CB;&#x6BEB;&#xFF0C;&#x5374;&#x65E0;&#x53EF;&#x66FF;&#x4EE3;&#x3002;</p>
<p>&#x65E2;&#x7136;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x662F;&#x7528;&#x56FE;&#x8868;&#x548C;&#x5173;&#x952E;&#x6570;&#x636E;&#x6765;&#x63D0;&#x4F9B;&#x6709;&#x6548;&#x4FE1;&#x606F;&#xFF0C;&#x90A3;&#x4E48;&#x5B83;&#x81EA;&#x7136;&#x800C;&#x7136;&#x5730;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x3010;&#x56FE;&#x8868;&#x6CD5;&#x63CF;&#x8FF0;&#x3011;&#x548C;&#x3010;&#x6570;&#x503C;&#x6CD5;&#x63CF;&#x8FF0;&#x3011;&#x3002;</p>
<p>&#x3010;&#x56FE;&#x8868;&#x6CD5;&#x63CF;&#x8FF0;&#x3011;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x3010;&#x56FE;&#x8868;&#x3011;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x7EF4;&#x5EA6;&#x63CF;&#x8FF0;&#x6570;&#x636E;&#x3002;</p>
<p>&#x5E38;&#x7528;&#x7684;&#x6709;&#x76F4;&#x65B9;&#x56FE;&#x3001;&#x70B9;&#x56FE;&#x3001;&#x77E9;&#x9635;&#x56FE;&#x3001;&#x7D2F;&#x8BA1;&#x9891;&#x7387;&#x56FE;&#x3001;&#x96F7;&#x8FBE;&#x56FE;&#x3001;&#x6570;&#x636E;&#x900F;&#x89C6;&#x8868;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x4EE5;&#x4E0B;&#x7684;&#x56FE;&#x5747;&#x5C5E;&#x4E8E;&#x56FE;&#x8868;&#x63CF;&#x8FF0;&#xFF1A;</p>
<p><img src="../media/15913637194161.jpg" alt=""></p>
<p>&#x3010;&#x6570;&#x503C;&#x6CD5;&#x63CF;&#x8FF0;&#x3011;&#x5B9E;&#x9645;&#x4E0A;&#x5C31;&#x662F;&#x7528;&#x4E0D;&#x540C;&#x7684;&#x3010;&#x6570;&#x503C;&#x3011;&#x4ECE;&#x4E0D;&#x540C;&#x7684;&#x7EF4;&#x5EA6;&#x63CF;&#x8FF0;&#x6570;&#x636E;&#x3002;</p>
<p>&#x4E3E;&#x4E2A;&#x4F8B;&#x5B50;&#xFF1A;&#x5047;&#x5982;&#x4F60;&#x662F;&#x4E00;&#x4E2A;&#x5C0F;&#x5B66;&#x6821;&#x957F;&#xFF0C;&#x60F3;&#x4E86;&#x89E3;&#x5B66;&#x751F;&#x4EEC;&#x7684;&#x8EAB;&#x9AD8;&#x60C5;&#x51B5;&#xFF0C;</p>
<p><img src="../media/15913636781515.jpg" alt=""></p>
<p>&#x5982;&#x679C;&#x6709;&#x4EBA;&#x7ED9;&#x4F60;&#x4E00;&#x4E2A;&#x8868;&#x683C;&#x6587;&#x4EF6;&#xFF0C;&#x4F60;&#x4F1A;&#x53D1;&#x73B0;&#xFF0C;&#x4E00;&#x5806;&#x770B;&#x4E86;&#x5C31;&#x773C;&#x6655;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x771F;&#x7684;&#x5F88;&#x96BE;&#x8BA9;&#x4EBA;&#x7406;&#x6E05;&#x5173;&#x7CFB;&#xFF0C;&#x6570;&#x636E;&#x8D8A;&#x591A;&#x53CD;&#x800C;&#x4E8B;&#x5B9E;&#x8D8A;&#x6A21;&#x7CCA;&#x3002;</p>
<p>&#x76F8;&#x6BD4;&#x4E8E;&#x8BE6;&#x7EC6;&#x4E86;&#x89E3;&quot;&#x6BCF;&#x4E2A;&#x5B66;&#x751F;&quot;&#x7684;&#x5177;&#x4F53;&#x6570;&#x636E;&#xFF0C;&#x4F60;&#x53EF;&#x80FD;&#x66F4;&#x60F3;&#x77E5;&#x9053;&#xFF1A;</p>
<ul>
<li>&quot;&#x8FD9;&#x6279;&#x5B66;&#x751F;&quot;&#x8EAB;&#x9AD8;&#x603B;&#x4F53;&#x4E0A;&#x548B;&#x6837;&#xFF08;&#x4E2D;&#x5FC3;&#x7684;&#x5EA6;&#x91CF;&#xFF09;</li>
<li>&#x6700;&#x9AD8;&#x4E2A;&#x5B50;&#x5B66;&#x751F;&#x548C;&#x6700;&#x77EE;&#x4E2A;&#x5B50;&#x7684;&#x5DEE;&#x591A;&#x5C11;(&#x5DEE;&#x503C;&#x7684;&#x5EA6;&#x91CF;)</li>
<li>&#x672C;&#x6821;&#x5B66;&#x751F;&#x548C;&#x53E6;&#x4E00;&#x6240;&#x5B66;&#x6821;&#x7684;&#x5B66;&#x751F;&#x76F8;&#x6BD4;&#xFF0C;&#x8C01;&#x7684;&#x8EAB;&#x9AD8;&#x66F4;&#x6574;&#x9F50;&#xFF08;&#x5206;&#x5E03;&#x5F62;&#x6001;&#x7684;&#x5EA6;&#x91CF;&#xFF09;</li>
<li>&#x5B66;&#x751F;&#x504F;&#x9AD8;&#x7684;&#x591A;&#x8FD8;&#x662F;&#x504F;&#x77EE;&#x7684;&#x591A;&#xFF08;&#x5206;&#x5E03;&#x5F62;&#x6001;&#x7684;&#x5EA6;&#x91CF;&#xFF09;</li>
<li>&#x8EAB;&#x9AD8;&#x5728;170~175cm&#x7684;&#x5B66;&#x751F;&#x5360;&#x591A;&#x5927;&#x6BD4;&#x4F8B;&#xFF08;&#x76F8;&#x5BF9;&#x4F4D;&#x7F6E;&#x7684;&#x5EA6;&#x91CF;&#xFF09;</li>
</ul>
<p>&#x8FD9;&#x65F6;&#x5019;&#x5C31;&#x9700;&#x8981;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x6570;&#x503C;&#x63CF;&#x8FF0;&#x51FA;&#x573A;&#x4E86;&#x3002;&#x6570;&#x503C;&#x6CD5;&#x63CF;&#x8FF0;&#x5E38;&#x4F7F;&#x7528;&#x7684;&#x65B9;&#x6CD5;&#x6709;&#xFF1A;&#x96C6;&#x4E2D;&#x8D8B;&#x52BF;&#x5206;&#x6790;&#xFF0C;&#x5982;&#x5E73;&#x5747;&#x6570;&#x3001;&#x4E2D;&#x6570;&#x3001;&#x4F17;&#x6570;&#xFF1B;&#x79BB;&#x4E2D;&#x8D8B;&#x52BF;&#x5206;&#x6790;&#xFF0C;&#x5982;&#x56DB;&#x5206;&#x5DEE;&#x3001;&#x5E73;&#x5747;&#x5DEE;&#x3001;&#x65B9;&#x5DEE;&#x3001;&#x6807;&#x51C6;&#x5DEE;&#xFF1B;&#x76F8;&#x5173;&#x5206;&#x6790;&#xFF0C;&#x5982;&#x6B63;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#x3001;&#x8D1F;&#x76F8;&#x5173;&#x5173;&#x7CFB;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x5177;&#x4F53;&#x7684;&#x7EDF;&#x8BA1;&#x91CF;&#xFF0C;&#x6211;&#x4EEC;&#x540E;&#x9762;&#x7AE0;&#x8282;&#x8FD8;&#x4F1A;&#x8BB2;&#x3002;</p>
<h2 id="&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x53CA;&#x5176;&#x5206;&#x7C7B;">&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x53CA;&#x5176;&#x5206;&#x7C7B;</h2>
<p>&#x5C3D;&#x7BA1;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5F88;&#x6709;&#x7528;&#xFF0C;&#x4F46;&#x662F;&#x5B83;&#x53EA;&#x80FD;&#x63D0;&#x4F9B;&#x57FA;&#x672C;&#x4FE1;&#x606F;&#x3002;</p>
<p>&#x63A8;&#x7406;&#x7EDF;&#x8BA1; (inferential statistics)&#x662F;&#x7814;&#x7A76;&#x5982;&#x4F55;&#x5229;&#x7528;&#x6837;&#x672C;&#x6570;&#x636E;&#x6765;&#x63A8;&#x65AD;&#x603B;&#x4F53;&#x7279;&#x5F81;&#x7684;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x3002;</p>
<p>&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x80FD;&#x5BF9;&#x624B;&#x4E2D;&#x7684;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x5EF6;&#x4F38;&#x63A8;&#x8BBA;&#xFF0C;&#x5E76;&#x8FDB;&#x4E00;&#x6B65;&#x7ED9;&#x51FA;&#x63A8;&#x7406;&#x6027;&#x7ED3;&#x8BBA;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x8FD8;&#x662F;&#x4E3E;&#x4E00;&#x4E2A;&#x6817;&#x5B50;&#x3002;</p>
<p>&#x5047;&#x8BBE;&#x4F60;&#x4E70;&#x4E86;&#x4E00;&#x888B;&#x5B50;&#x6C34;&#x7CBE;&#x7075;&#xFF0C;&#x5546;&#x5BB6;&#x8BF4;&#x4E00;&#x888B;&#x5B50;&#x6709;10000&#x4E2A;&#xFF1A;&#x6709;&#x7C89;&#x7684;&#x3001;&#x767D;&#x7684;&#x3001;&#x9EC4;&#x7684;&#x3001;&#x7EFF;&#x7684;&#x3001;&#x84DD;&#x7684;&#x3001;&#x7EA2;&#x7684;......</p>
<p><img src="../media/15902438011125.jpg" alt=""></p>
<p>&#x5982;&#x679C;&#x4F60;&#x60F3;&#x77E5;&#x9053;&#x6BCF;&#x79CD;&#x989C;&#x8272;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x6162;&#x6162;&#x6570;&#xFF0C;&#x767D;&#x4E00;&#x4E2A;&#x3001;&#x9EC4;&#x4E00;&#x4E2A;&#x3001;&#x767D;&#x52A0;&#x4E00;&#x4E2A;&#x3001;&#x9EC4;&#x52A0;&#x4E00;&#x4E2A;&#x3001;&#x7C89;&#x4E00;&#x4E2A;......</p>
<p>&#x6570;&#x7684;&#x8FC7;&#x7A0B;&#x4E2D;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x8BB0;&#x6B63;&#x5B57;&#x8BB0;&#x4E0B;&#x6BCF;&#x79CD;&#x989C;&#x8272;&#x5206;&#x522B;&#x7D2F;&#x8BA1;&#x6709;&#x591A;&#x5C11;&#x4E2A;&#x4E86;&#x3002;&#x7B49;&#x4F60;&#x6570;&#x5B8C;&#xFF0C;&#x4F60;&#x6700;&#x7EC8;&#x4F1A;&#x5F97;&#x5230;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x7B54;&#x6848;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x591A;&#x6570;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x8C01;&#x6709;&#x90A3;&#x95F2;&#x5DE5;&#x592B;&#x3002;&#x4F60;&#x4F1A;&#x60F3;&#xFF0C;&#x6709;&#x6CA1;&#x6709;&#x7B80;&#x5355;&#x7684;&#x529E;&#x6CD5;&#xFF0C;<strong>&#x53EF;&#x4EE5;&#x66F4;&#x52A0;&#x8F7B;&#x677E;&#x7684;</strong>&#x77E5;&#x9053;&#x6BCF;&#x79CD;&#x989C;&#x8272;<strong>&#x5927;&#x6982;</strong>&#x5206;&#x522B;&#x6709;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x8FD9;&#x5C31;&#x7528;&#x5230;&#x3010;&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x5B66;&#x3011;&#x4E86;&#x3002;</p>
<p><strong>&#x5982;&#x679C;&#x6D74;&#x7F38;&#x91CC;&#x7684;&#x6C34;&#x7CBE;&#x7075;&#x6DF7;&#x5408;&#x5747;&#x5300;</strong>&#x7684;&#x8BDD;&#xFF0C;<strong>&#x5E76;&#x4E14;&#x4F60;&#x4E00;&#x628A;&#x6293;&#x7684;&#x4E5F;&#x8DB3;&#x591F;&#x591A;</strong>&#xFF0C;&#x90A3;&#x4E48;&#xFF0C;&#x4F60;&#x53EA;&#x9700;&#x8981;&#x6293;&#x4E00;&#x5927;&#x628A;&#x6C34;&#x7CBE;&#x7075;&#xFF0C;&#x5C31;&#x6570;&#x6293;&#x51FA;&#x6765;&#x7684;&#x8FD9;&#x4E9B;&#x5C31;&#x884C;&#x4E86;&#x3002;&#x4F60;&#x53EF;&#x4EE5;&#x6839;&#x636E;</p>
<p>&#x8FD9;&#x79CD;&#x7528;&#x201C;&#x6837;&#x672C;&#x6570;&#x503C;&#x201D;&#x4F30;&#x8BA1;&#x201C;&#x603B;&#x4F53;&#x6570;&#x503C;&#x201D;&#x7684;&#x65B9;&#x6CD5;&#xFF0C;&#x53EB;&#x505A;&#x3010;&#x53C2;&#x6570;&#x4F30;&#x8BA1;&#x3011;&#x3002;</p>
<p>&#x8FD9;&#x7C7B;&#x95EE;&#x9898;&#xFF0C;&#x5728;&#x751F;&#x6D3B;&#x5F88;&#x6709;&#x610F;&#x4E49;&#x3002;&#x6BD4;&#x5982;&#xFF1A;</p>
<ul>
<li>&#x8981;&#x4E86;&#x89E3;&#x4E00;&#x4E2A;&#x5730;&#x533A;&#x7684;&#x4EBA;&#x53E3;&#x7279;&#x5F81;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x7279;&#x5F81;&#x4E00;&#x4E00;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#xFF1B;</li>
<li>&#x5BF9;&#x4EA7;&#x54C1;&#x7684;&#x8D28;&#x91CF;&#x8FDB;&#x884C;&#x68C0;&#x9A8C;&#x5F80;&#x5F80;&#x662F;&#x7834;&#x574F;&#x6027;&#x7684;&#xFF0C;&#x4E5F;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x6BCF;&#x4E2A;&#x4EA7;&#x54C1;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#x3002;</li>
</ul>
<p>&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x62BD;&#x53D6;&#x90E8;&#x5206;&#x4E2A;&#x4F53;&#x5373;&#x6837;&#x672C;&#x8FDB;&#x884C;&#x6D4B;&#x91CF;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x83B7;&#x5F97;&#x7684;&#x6837;&#x672C;&#x6570;&#x636E;&#x5BF9;&#x6240;&#x7814;&#x7A76;&#x7684;&#x603B;&#x4F53;&#x7279;&#x5F81;&#x8FDB;&#x884C;&#x63A8;&#x65AD;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x53C2;&#x6570;&#x4F30;&#x8BA1;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x9664;&#x6B64;&#x4E4B;&#x5916;&#xFF0C;&#x6211;&#x4EEC;&#x8FD8;&#x7528;&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x6765;&#x5B8C;&#x6210;&#x66F4;&#x590D;&#x6742;&#x7684;&#x5DE5;&#x4F5C;&#xFF0C;&#x53EF;&#x4EE5;&#x8BA9;&#x6211;&#x4EEC;&#x9A8C;&#x8BC1;&#x4E00;&#x4E2A;&#x60F3;&#x6CD5;&#x6216;&#x8005;&#x5047;&#x8BBE;&#xFF0C;&#x6211;&#x4EEC;&#x79F0;&#x4E3A;&#x3010;&#x5047;&#x8BBE;&#x6821;&#x9A8C;&#x3011;&#x3002;</p>
<p>&#x5047;&#x8BBE;&#x68C0;&#x9A8C;&#x7684;&#x601D;&#x60F3;&#xFF0C;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x63A8;&#x7406;&#x6211;&#x4EEC;&#x60F3;&#x7814;&#x7A76;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4F8B;&#x5982;&#xFF0C;&#x56DE;&#x7B54;&#x201C;&#x5728;&#x7F8E;&#x56FD; 30&#x5C81;&#x4EE5;&#x4E0B;&#x7684;&#x4EBA;&#x5403;&#x7684;&#x5FEB;&#x9910;&#x66F4;&#x591A;&#x5417;&#x201D;&#x8FD9;&#x79CD;&#x95EE;&#x9898;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x9700;&#x8981;&#x8BA9;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x6765;&#x56DE;&#x7B54;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x53EA;&#x9700;&#x8981;&#x505A;&#x4E00;&#x4E0B;&#x62BD;&#x6837;&#x8C03;&#x67E5;&#xFF0C;&#x7136;&#x540E;&#x505A;&#x7EDF;&#x8BA1;&#x63A8;&#x7406;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x7814;&#x7A76;&#x51FA;&#x6765;&#x7684;&#x7ED3;&#x679C;&#xFF0C;&#x53EF;&#x80FD;&#x662F;&#x5403;&#x5FEB;&#x9910;&#x548C;&#x5E74;&#x9F84;&#x6CA1;&#x6709;&#x663E;&#x8457;&#x5173;&#x7CFB;&#xFF1B;&#x4E5F;&#x53EF;&#x80FD;&#x662F;&#x5728;&#x4E00;&#x5B9A;&#x7F6E;&#x4FE1;&#x5EA6;&#x4E0B;&#xFF0C;&#x6211;&#x4EEC;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#x5403;&#x5FEB;&#x9910;&#x548C;&#x5E74;&#x9F84;&#x6709;&#x5173;&#x7CFB;&#x3002;&#x7ED3;&#x8BBA;&#x5C31;&#x662F;&#xFF0C;&#x4F60;&#x4E0D;&#x80FD;&#x5F97;&#x5230;&#x5403;&#x5FEB;&#x9910;&#x548C;&#x5E74;&#x9F84;&#x201D;&#x4E00;&#x5B9A;&#x201C;&#x6709;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x5047;&#x8BBE;&#x68C0;&#x9A8C;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x7528;&#x6765;&#x68C0;&#x9A8C;&#x522B;&#x4EBA;&#x7684;&#x547D;&#x9898;&#x662F;&#x5426;&#x6B63;&#x786E;&#xFF0C;&#x9632;&#x6B62;&#x6389;&#x5165;&#x9677;&#x9631;&#x3002;</p>
<p>&#x5047;&#x8BBE;&#x6709;&#x4EBA;&#xFF0C;&#x8BF4;&#x4ED6;&#x4EEC;&#x63A8;&#x51FA;&#x4FDD;&#x5065;&#x54C1;&quot;&#x7B28;&#x7ACB;&#x505C;&#x53E3;&#x670D;&#x6DB2;&quot;&#x80FD;&#x63D0;&#x5347;&#x4F60;&#x7684;IQ,&#x4F60;&#x4F1A;&#x8DDF;&#x98CE;&#x62A2;&#x8D2D;&#x5417;?&#x591A;&#x6570;&#x662F;&#x4E0D;&#x4F1A;&#x7684;&#xFF0C;&#x6BD5;&#x7ADF;&#x53E3;&#x8BF4;&#x65E0;&#x51ED;&#x3002;</p>
<p>&#x4F46;&#x5982;&#x679C;&#x4ED6;&#x4EEC;&#x544A;&#x8BC9;&#x4F60;&#xFF0C;&#x4ED6;&#x4EEC;&#x505A;&#x4E86;&#x5BF9;&#x7167;&#x7EC4;&#x5B9E;&#x9A8C;&#xFF1A;&#x8BBE;&#x7F6E;&#x4E24;&#x4E2A;&#x7EC4;&#xFF0C;A&#x7EC4;&#x5403;&#x836F;&#xFF0C;B&#x7EC4;&#x4E0D;&#x5403;&#x836F;&#x3002;A&#x7EC4;&#x7684;20&#x4EBA;&#xFF0C;&#x5403;&#x4E86;&#x4E00;&#x4E2A;&#x6708;&#x7B28;&#x7ACB;&#x505C;&#x540E;&#xFF0C;&#x5E73;&#x5747;&#x667A;&#x5546;&#x4E3A;2&#x4E2A;IQ&#xFF1B;&#x800C;B&#x7EC4;&#x7684;&#x6CA1;&#x6709;&#x5403;&#x7B28;&#x7ACB;&#x505C;&#x7684;20&#x4E2A;&#x4EBA;&#xFF0C;&#x5E73;&#x5747;&#x667A;&#x5546;&#x53EA;&#x6709;1&#x4E2A;IQ&#x3002;</p>
<p>&#x73B0;&#x5728;&#x5462;&#xFF0C;&#x5F00;&#x59CB;&#x52A8;&#x5FC3;&#x4E86;&#x5427;&#xFF0C;&#x5BF9;&#x5427;&#xFF1F;&#x5F53;&#x7136;&#x4E86;&#x4E5F;&#x4F1A;&#x6709;&#x4EBA;&#x8868;&#x793A;&#x8D28;&#x7591;&#xFF0C;&#x4F46;&#x672A;&#x5FC5;&#x80FD;&#x8BF4;&#x51FA;&#x6765;&#x8D28;&#x7591;&#x7684;&#x539F;&#x7406;&#x3002;</p>
<p>&#x4F46;&#x7B49;&#x4F60;&#x5B66;&#x5B8C;&#x5047;&#x8BBE;&#x68C0;&#x9A8C;&#xFF0C;&#x4F60;&#x4F1A;&#x77E5;&#x9053;&#xFF0C;<strong>&#x57FA;&#x4E8E;&#x600E;&#x6837;&#x7684;&#x5047;&#x8BBE;</strong>&#x3001;<strong>&#x4F7F;&#x7528;&#x600E;&#x6837;&#x7684;&#x6570;&#x636E;</strong>&#x3001;<strong>&#x901A;&#x8FC7;&#x600E;&#x6837;&#x7684;&#x6B65;&#x9AA4;</strong>&#xFF0C;<strong>&#x5F97;&#x5230;&#x600E;&#x6837;&#x7684;&#x7ED3;&#x679C;</strong>&#xFF0C;&#x6211;&#x4EEC;&#x624D;&#x53EF;&#x4EE5;&#x8BA4;&#x4E3A;&#xFF0C;&#x4E24;&#x4E2A;&#x6837;&#x672C;&#x7684;&#x667A;&#x5546;&#xFF0C;&#x56E0;&#x4E3A;&quot;&#x7B28;&#x7ACB;&#x505C;&quot;&#x800C;&#x53D1;&#x751F;&#x4E86;&#x53D8;&#x5316;&#x3002;&#x6211;&#x4EEC;&#x79F0;&#x4E4B;&#x4E3A;&#x5047;&#x8BBE;&#x68C0;&#x9A8C;&#x7684;&#x6807;&#x51C6;&#x3002;</p>
<p>&#x5F53;&#x7136;&#x4E86;&#xFF0C;&#x54EA;&#x6015;&#x201C;&#x7B28;&#x7ACB;&#x505C;&#x201D;&#x771F;&#x7684;&#x6709;&#x7528;&#xFF0C;&#x4F46;&#x4F5C;&#x4E3A;&#x4E2A;&#x4F53;&#xFF0C;&#x4F60;&#x53EF;&#x4EE5;&#x62D2;&#x7EDD;&#x76F8;&#x4FE1;&#xFF0C;&#x4E5F;&#x4E0D;&#x8981;&#x56E0;&#x4E3A;&#x6807;&#x6746;&#x7684;&#x4E0D;&#x540C;&#x800C;&#x5927;&#x60CA;&#x5C0F;&#x602A;&#x3002;</p>
<p>&#x6B64;&#x5916;&#xFF0C;&#x5047;&#x8BBE;&#x6821;&#x9A8C;&#x7684;&#x4E25;&#x683C;&#x6027;&#xFF0C;&#x5728;&#x4E0D;&#x540C;&#x95EE;&#x9898;&#x4E0A;&#x6807;&#x51C6;&#x4E5F;&#x4E0D;&#x540C;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x7406;&#x6240;&#x5F53;&#x7136;&#x7684;&#x3002;&#x6BD5;&#x7ADF;&#xFF0C;&#x201C;&#x8BF4;&#x670D;&#x4F60;&#x4E70;&#x65B0;&#x6B3E;&#x6CBB;&#x764C;&#x836F;&#x201D;&#x6BD4;&#x201C;&#x8BF4;&#x670D;&#x4F60;&#x6362;&#x4E00;&#x79CD;&#x732B;&#x7CAE;&#x201D;&#xFF0C;&#x8981;&#x96BE;&#x5F97;&#x591A;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#x5F88;&#x591A;&#x6211;&#x4EEC;&#x76EE;&#x524D;&#x6B63;&#x89C4;&#x836F;&#x623F;&#x7684;&#x4E00;&#x4E9B;&#x65B0;&#x836F;&#x7269;&#xFF0C;&#x6295;&#x4EA7;&#x4E4B;&#x524D;&#x90FD;&#x662F;&#x505A;&#x4E86;&#x975E;&#x5E38;&#x4E25;&#x683C;&#x7684;&#x5B9E;&#x9A8C;&#x7684;&#x3002;&#x4F46;&#x4F9D;&#x65E7;&#x4E0D;&#x80FD;&#x4FDD;&#x8BC1;&#x836F;&#x54C1;&#x5B8C;&#x5168;&#x6709;&#x6548;&#x3002;</p>
<p>&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x662F;&#x901A;&#x8FC7;&#x5DF2;&#x77E5;&#x7684;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#x53BB;&#x5206;&#x6790;&#x968F;&#x673A;&#x73B0;&#x8C61;&#x7684;&#x6570;&#x91CF;&#x89C4;&#x5F8B;&#x3002;&#x5B83;&#x5E2E;&#x6211;&#x4EEC;&#x770B;&#x6E05;&#x4E86;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#xFF0C;&#x4F46;&#x6CA1;&#x6709;&#x6392;&#x9664;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x4F60;&#x7684;&#x5DE5;&#x4F5C;&#x5C31;&#x662F;&#x6392;&#x9664;&#x4E0D;&#x786E;&#x5B9A;&#x56E0;&#x7D20;&#xFF0C;&#x83B7;&#x53D6;&#x6709;&#x4EF7;&#x503C;&#x4FE1;&#x606F;</p>
<p>&#x5982;&#x679C;&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x8D85;&#x7EA7;&#x82F1;&#x96C4;&#xFF0C;&#x90A3;&#x4E48;&#x4ED6;&#x7684;&#x7EDD;&#x62DB;&#x5C31;&#x662F;&#xFF0C;&#x62FF;&#x4E0D;&#x51C6;
&#x800C;&#x4ED6;&#x7684;&#x53E3;&#x53F7;&#x5C31;&#x662F;&#x201C;&#x6211;&#x4F1A;&#x72AF;&#x9519; &#x4F46;&#x4E0D;&#x80FD;&#x4E0D;&#x505A;&#x201D;</p>
<h2 id="&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x5DE5;&#x5177;">&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x5DE5;&#x5177;</h2>
<p>&#x7EDF;&#x8BA1;&#x5B66;&#x662F;&#x5DE5;&#x5177;&#xFF0C;&#x50CF;&#x773C;&#x775B;&#x548C;&#x8033;&#x6735;&#x80FD;&#x6EE4;&#x9664;&#x5916;&#x754C;&#x65E0;&#x7528;&#x7684;&#x523A;&#x6FC0;&#xFF0C;&#x7ED9;&#x6211;&#x4EEC;&#x5448;&#x73B0;&#x51FA;&#x6700;&#x597D;&#x7684;&#x4E16;&#x754C;&#x4E00;&#x6837;&#x3002;</p>
<p>&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x4E3A;&#x6211;&#x4EEC;&#x62BD;&#x53D6;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x6709;&#x76CA;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x5E2E;&#x52A9;&#x6211;&#x4EEC;&#x7406;&#x89E3;&#x4E16;&#x754C;&#x4E2D;&#x7684;&#x5E9E;&#x5927;&#x4FE1;&#x606F;&#xFF1A;</p>
<ul>
<li>&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5B66;&#x4F7F;&#x6211;&#x4EEC;&#x80FD;&#x8BFB;&#x61C2;&#x6570;&#x636E;&#xFF08;&#x867D;&#x7136;&#x5931;&#x53BB;&#x4E86;&#x4E2A;&#x4F53;&#x6570;&#x636E;&#x4FE1;&#x606F;&#xFF09;</li>
<li>&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x5B66;&#x8BA9;&#x6211;&#x4EEC;&#x5904;&#x7406;&#x5B58;&#x5728;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x7684;&#x6570;&#x636E;&#xFF08;&#x5982;&#x7B28;&#x7ACB;&#x505C;&#x662F;&#x5426;&#x80FD;&#x63D0;&#x9AD8;&#x667A;&#x5546;&#xFF09;</li>
</ul>
<p>&#x53E6;&#x4E00;&#x65B9;&#x9762;&#xFF0C;&#x4F46;&#x5B83;&#x4E0D;&#x662F;&#x4E07;&#x80FD;&#x7684;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x6765;&#x5E2E;&#x5FD9;&#x7684;&#xFF0C;&#x4E0D;&#x662F;&#x6765;&#x6253;&#x5DE5;&#x7684;&#x3002;&#x6211;&#x4EEC;&#x9700;&#x8981;&#x77E5;&#x9053;&#x4EC0;&#x4E48;&#x80FD;&#x505A;&#xFF0C;&#x4EC0;&#x4E48;&#x4E0D;&#x80FD;&#x505A;&#x3002;</p>
<p>&#x7EDF;&#x8BA1;&#x5B66;&#x4F5C;&#x4E3A;&#x5DE5;&#x5177;&#xFF0C;&#x5C31;&#x50CF;&#x7535;&#x952F;&#xFF0C;&#x4E0D;&#x7406;&#x89E3;&#x5176;&#x539F;&#x7406;&#x7684;&#x8BDD;&#xFF0C;&#x4E0D;&#x4EC5;&#x65E0;&#x7528;&#x8FD8;&#x53EF;&#x80FD;&#x6709;&#x5BB3;&#x3002;</p>
<p>&#x8FD9;&#x5C31;&#x662F;&#x7EDF;&#x8BA1;&#x5B66;&#x3002;</p>
<p>&#x547C;&#x5E94;&#x5F00;&#x5934;&#xFF0C;&#x5DE9;&#x56FA;&#x5B66;&#x4E60;&#x6210;&#x679C;&#x3002;&#x672C;&#x8282;&#x6838;&#x5FC3;&#x5185;&#x5BB9;&#x4E3A;&#xFF1A;
<img src="../media/15913596191074.jpg" alt=""></p>
<p>&#x611F;&#x8C22;&#x6536;&#x770B;&#xFF0C;&#x6211;&#x4EEC;&#x4E0B;&#x6B21;&#x89C1;!</p>
<p>&#x53C2;&#x8003;&#x6587;&#x732E;&#xFF1A;
[1]&#x88C5;&#x6EE1;&#x6C34;&#x7684;&#x6050;&#x6015;.&#x300A;&#x5982;&#x4F55;&#x8FDB;&#x884C;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x300B;.&#x77E5;&#x4E4E;.2020.
[2]Shaoqing Dai.&#x300A;&#x5E94;&#x7528;&#x7EDF;&#x8BA1;&#x5B66;&#x4E0E;R&#x8BED;&#x8A00;&#x5B9E;&#x73B0;&#x5B66;&#x4E60;&#x7B14;&#x8BB0;&#x300B;.GISerDaiShaoqing&apos;s Blog.2017.
[3]&#x8D3E;&#x4FCA;&#x5E73;,&#x4F55;&#x6653;&#x7FA4;,&#x91D1;&#x52C7;&#x8FDB;.&#x300A;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;(&#x7B2C;&#x4E03;&#x7248;).&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;.2018.
[4]Crash Course,Crash Course Statistics,YoutuBe,2020.</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="1统计学简介.html" class="navigation navigation-prev " aria-label="Previous page: 统计学简介">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1P统计学的四个基本概念.md" class="navigation navigation-next " aria-label="Next page: 总体与样本、参数与统计量">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"统计学及其研究领域","level":"1.3.1","depth":2,"next":{"title":"总体与样本、参数与统计量","level":"1.3.2","depth":2,"path":"post/1P统计学的四个基本概念.md","ref":"post/1P统计学的四个基本概念.md","articles":[]},"previous":{"title":"统计学简介","level":"1.3","depth":1,"path":"post/1统计学简介.md","ref":"post/1统计学简介.md","articles":[{"title":"统计学及其研究领域","level":"1.3.1","depth":2,"path":"post/1P1统计学及其分类.md","ref":"post/1P1统计学及其分类.md","articles":[]},{"title":"总体与样本、参数与统计量","level":"1.3.2","depth":2,"path":"post/1P统计学的四个基本概念.md","ref":"post/1P统计学的四个基本概念.md","articles":[]},{"title":"描述统计与推断统计","level":"1.3.3","depth":2,"path":"post/1P数据与数据的分类.md","ref":"post/1P数据与数据的分类.md","articles":[]}]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","-livereload","katex@^1.1.3","flowchart@^1.1.0"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"flowchart":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Qiaoshengchuan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"从浅入深统计学","language":"zh-hans","gitbook":"3.2.3"},"file":{"path":"post/1P1统计学及其分类.md","mtime":"2020-06-05T13:35:05.929Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-05T13:47:08.549Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

