
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>统计学的四个基本概念 · 从浅入深统计学</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Qiaoshengchuan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1P数据与数据的分类.md" />
    
    
    <link rel="prev" href="1P1统计学及其分类.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于本教程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学导引
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学研究不确定性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0P2统计学发展简史.html">
            
                <a href="0P2统计学发展简史.html">
            
                    
                    统计学发展简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0P3一切用数据说话.html">
            
                <a href="0P3一切用数据说话.html">
            
                    
                    一切用数据说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0P4数字与数学思维1.html">
            
                <a href="0P4数字与数学思维1.html">
            
                    
                    数字与数据思维1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0P5数字与数学思维2.html">
            
                <a href="0P5数字与数学思维2.html">
            
                    
                    数字与数学思维2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="0P6数字与数学思维3.html">
            
                <a href="0P6数字与数学思维3.html">
            
                    
                    数字与数学思维3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1统计学简介.html">
            
                <a href="1统计学简介.html">
            
                    
                    统计学简介
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1P1统计学及其分类.html">
            
                <a href="1P1统计学及其分类.html">
            
                    
                    统计学及其分类
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="1P2统计学的四个基本概念.html">
            
                <a href="1P2统计学的四个基本概念.html">
            
                    
                    统计学的四个基本概念
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="1P数据与数据的分类.md">
            
                <span>
            
                    
                    数据与数据的分类
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2描述统计学.md">
            
                <span>
            
                    
                    描述统计学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3推理统计学.md">
            
                <span>
            
                    
                    推理统计学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >统计学的四个基本概念</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7EDF;&#x8BA1;&#x4E2D;&#x7684;&#x51E0;&#x4E2A;&#x57FA;&#x672C;&#x6982;&#x5FF5;">&#x7EDF;&#x8BA1;&#x4E2D;&#x7684;&#x51E0;&#x4E2A;&#x57FA;&#x672C;&#x6982;&#x5FF5;</h1>
<p>&#x5927;&#x5BB6;&#x597D; &#x6211;&#x662F;&#x8001;&#x4E54; &#x8FD9;&#x91CC;&#x662F;&#x8D85;&#x667A;&#x661F;&#x7403;&#x7684;&#x300A;&#x8D85;&#x667A;&#xB7;&#x7EDF;&#x8BA1;&#x5B66;&#x300B;&#x7CFB;&#x5217;&#x8BFE;&#x7A0B;&#x3002;</p>
<p>&#x5728;&#x524D;&#x8FF0;&#x6587;&#x7AE0;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x8BB2;&#x4E86;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#xFF0C;&#x5E76;&#x8BF4;&#x7EDF;&#x8BA1;&#x5B66;&#x5206;&#x4E3A;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x548C;&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x3002;</p>
<p>&#x672C;&#x7AE0;&#x6211;&#x4EEC;&#x4F1A;&#x8BE6;&#x7EC6;&#x8BB2;&#x4E00;&#x4E0B;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;4&#x4E2A;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#xFF0C;&#x5E76;&#x518D;&#x8BB2;&#x4E00;&#x4E0B;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x4E0E;&#x63A8;&#x7406;&#x7EDF;&#x8BA1;&#x7684;&#x533A;&#x522B;&#xFF0C;&#x4EE5;&#x53CA;&#x7EDF;&#x8BA1;&#x5B66;&#x4E0E;&#x6982;&#x7387;&#x8BBA;&#x7684;&#x533A;&#x522B;&#x3002;</p>
<p>&#x7EDF;&#x8BA1;&#x4E2D;&#x7684;&#x6982;&#x5FF5;&#x5F88;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x51E0;&#x4E2A;&#x6982;&#x5FF5;&#x662F;&#x7ECF;&#x5E38;&#x8981;&#x7528;&#x5230;&#x7684;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x5355;&#x72EC;&#x52A0;&#x4EE5;&#x4ECB;&#x7ECD;&#x3002;&#x8FD9;&#x4E9B;&#x6982;&#x5FF5;&#x5305;&#x62EC;&#x603B;&#x4F53;&#x548C;&#x6837;&#x672C;&#x3001;&#x53C2;&#x6570;&#x548C;&#x7EDF;&#x8BA1;&#x91CF;&#x3001;&#x53D8;&#x91CF;&#x7B49;&#x3002;</p>
<p>&#x6839;&#x636E;&#x7814;&#x7A76;&#x76EE;&#x7684;&#x786E;&#x5B9A;&#x7684;&#x540C;&#x8D28;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x7684;&#x5168;&#x4F53;(&#x96C6;&#x5408;)&#x79F0;&#x4E3A;&#x603B;&#x4F53;,&#x5305;&#x62EC;&#x6709;&#x9650;&#x603B;&#x4F53;&#x548C;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;&#x4ECE;&#x603B;&#x4F53;&#x4E2D;&#x968F;&#x673A;&#x62BD;&#x53D6;&#x7684;&#x90E8;&#x5206;&#x89C2;&#x5BDF;&#x5355;&#x4F4D;&#x79F0;&#x4E3A;&#x6837;&#x672C;,&#x6837;&#x672C;&#x5305;&#x542B;&#x7684;&#x89C2;&#x5BDF;&#x5355;&#x4F4D;&#x6570;&#x91CF;&#x79F0;&#x4E3A;&#x6837;&#x672C;&#x5927;&#x5C0F;&#x3002;&#x5982;&#x4E3A;&#x4E86;&#x89E3;&#x67D0;&#x5730;&#x533A;10~15&#x5C81;&#x513F;&#x7AE5;&#x8840;&#x9499;&#x6C34;&#x5E73;,&#x968F;&#x673A;&#x9009;&#x53D6;&#x8BE5;&#x5730;&#x533A;3 000&#x540D;10~15&#x5C81;&#x513F;&#x7AE5;&#x5E76;&#x8FDB;&#x884C;&#x8840;&#x9499;&#x68C0;&#x6D4B;,&#x5219;&#x603B;&#x4F53;&#x4E3A;&#x8BE5;&#x5730;&#x533A;&#x6240;&#x6709;10~15&#x5C81;&#x513F;&#x7AE5;&#x7684;&#x8840;&#x9499;&#x68C0;&#x6D4B;&#x503C;,&#x6837;&#x672C;&#x4E3A;&#x6240;&#x9009;&#x53D6;3 000&#x540D;&#x513F;&#x7AE5;&#x7684;&#x8840;&#x9499;&#x68C0;&#x6D4B;&#x503C;,&#x6837;&#x672C;&#x6C34;&#x5E73;&#x4E3A;3 000&#x4F8B;&#x3002;&#x7C7B;&#x4F3C;&#x7684;&#x7814;&#x7A76;&#x9700;&#x6EE1;&#x8DB3;&#x968F;&#x673A;&#x62BD;&#x6837;&#x539F;&#x5219;,&#x5373;&#x9700;&#x8981;&#x91C7;&#x7528;&#x968F;&#x673A;&#x7684;&#x62BD;&#x6837;&#x65B9;&#x6CD5;,&#x4FDD;&#x8BC1;&#x603B;&#x4F53;&#x4E2D;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x88AB;&#x9009;&#x53D6;&#x7684;</p>
<h2 id="&#x603B;&#x4F53;&#x548C;&#x6837;&#x672C;">&#x603B;&#x4F53;&#x548C;&#x6837;&#x672C;</h2>
<p>&#x603B;&#x4F53; &#xFF08;&#x7EDF;&#x8BA1;&#x5B66;&#x672F;&#x8BED;&#xFF09;
&#x672C;&#x8BCD;&#x6761;&#x7531;&#x201C;&#x79D1;&#x666E;&#x4E2D;&#x56FD;&#x201D;&#x79D1;&#x5B66;&#x767E;&#x79D1;&#x8BCD;&#x6761;&#x7F16;&#x5199;&#x4E0E;&#x5E94;&#x7528;&#x5DE5;&#x4F5C;&#x9879;&#x76EE; &#x5BA1;&#x6838; &#x3002;
&#x603B;&#x4F53;&#xFF08;population&#xFF09;&#x662F;&#x5305;&#x542B;&#x6240;&#x7814;&#x7A76;&#x7684;&#x5168;&#x90E8;&#x4E2A;&#x4F53;&#xFF08;&#x6570;&#x636E;&#xFF09;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x5B83;&#x901A;&#x5E38;&#x7531;&#x6240;&#x7814;&#x7A76;&#x7684;&#x4E00;&#x4E9B;&#x4E2A;&#x4F53;&#x7EC4;&#x6210;&#xFF0C;&#x5982;&#x7531;&#x591A;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x591A;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x591A;&#x4E2A;&#x4EBA;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x7EC4;&#x6210;&#x603B;&#x4F53;&#x7684;&#x6BCF;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#x79F0;&#x4E3A;&#x4E2A;&#x4F53;&#xFF0C;&#x5728;&#x7531;&#x591A;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4F01;&#x4E1A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF1B;&#x7531;&#x591A;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF1B;&#x7531;&#x591A;&#x4E2A;&#x4EBA;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x3002; [1] </p>
<p>&#x7B80;&#x4ECB;&#x7F16;&#x8F91;
&#x7EDF;&#x8BA1;&#x603B;&#x4F53;&#x53C8;&#x79F0;&#x8C03;&#x67E5;&#x603B;&#x4F53;&#xFF0C;&#x7B80;&#x79F0;&#x4E3A;&#x603B;&#x4F53;&#xFF0C;&#x662F;&#x6307;&#x5BA2;&#x89C2;&#x5B58;&#x5728;&#x7684;&#x3001;&#x5728;&#x540C;&#x4E00;&#x6027;&#x8D28;&#x57FA;&#x7840;&#x4E0A;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x7684;&#x8BB8;&#x591A;&#x4E2A;&#x522B;&#x5355;&#x4F4D;&#x7684;&#x6574;&#x4F53;&#x3002;&#x6784;&#x6210;&#x603B;&#x4F53;&#x7684;&#x8FD9;&#x4E9B;&#x4E2A;&#x522B;&#x5355;&#x4F4D;&#x79F0;&#x4E3A;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#x3002; [2] 
&#x4F8B;&#x5982;&#xFF0C;&#x6240;&#x6709;&#x7684;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x603B;&#x4F53;&#xFF0C;&#x8FD9;&#x662F;&#x56E0;&#x4E3A;&#x5728;&#x6027;&#x8D28;&#x4E0A;&#x6BCF;&#x4E2A;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x7684;&#x7ECF;&#x6D4E;&#x804C;&#x80FD;&#x662F;&#x76F8;&#x540C;&#x7684;&#xFF0C;&#x5373;&#x90FD;&#x662F;&#x4ECE;&#x4E8B;&#x5DE5;&#x4E1A;&#x751F;&#x4EA7;&#x6D3B;&#x52A8;&#x7684;&#x57FA;&#x672C;&#x5355;&#x4F4D;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x5B83;&#x4EEC;&#x662F;&#x540C;&#x6027;&#x8D28;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x7684;&#x96C6;&#x5408;&#x5C31;&#x6784;&#x6210;&#x4E86;&#x7EDF;&#x8BA1;&#x603B;&#x4F53;&#x3002;&#x5BF9;&#x4E8E;&#x8BE5;&#x603B;&#x4F53;&#x6765;&#x8BF4;&#xFF0C;&#x6BCF;&#x4E00;&#x4E2A;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#x3002;
&#x786E;&#x5B9A;&#x603B;&#x4F53;&#x4E0E;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#xFF0C;&#x5FC5;&#x987B;&#x6CE8;&#x610F;&#x4E24;&#x4E2A;&#x65B9;&#x9762;&#xFF1A;
1&#x3001;&#x6784;&#x6210;&#x603B;&#x4F53;&#x7684;&#x5355;&#x4F4D;&#x5FC5;&#x987B;&#x662F;&#x540C;&#x8D28;&#x7684;&#xFF0C;&#x4E0D;&#x80FD;&#x628A;&#x4E0D;&#x540C;&#x8D28;&#x7684;&#x5355;&#x4F4D;&#x6DF7;&#x5728;&#x603B;&#x4F53;&#x4E4B;&#x4E2D;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x7814;&#x7A76;&#x5DE5;&#x4EBA;&#x7684;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#xFF0C;&#x5C31;&#x53EA;&#x80FD;&#x5C06;&#x9760;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x7684;&#x804C;&#x5DE5;&#x5217;&#x5165;&#x7EDF;&#x8BA1;&#x603B;&#x4F53;&#x7684;&#x8303;&#x56F4;&#x3002;&#x540C;&#x65F6;&#xFF0C;&#x4E5F;&#x53EA;&#x80FD;&#x5BF9;&#x804C;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x8FDB;&#x884C;&#x8003;&#x5BDF;&#xFF0C;&#x5BF9;&#x804C;&#x5DE5;&#x7531;&#x5176;&#x4ED6;&#x65B9;&#x9762;&#x53D6;&#x5F97;&#x7684;&#x6536;&#x5165;&#x5C31;&#x8981;&#x52A0;&#x4EE5;&#x6392;&#x9664;&#xFF0C;&#x8FD9;&#x6837;&#x624D;&#x80FD;&#x6B63;&#x786E;&#x53CD;&#x6620;&#x804C;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x6C34;&#x5E73;&#x3002;
2&#x3001;&#x603B;&#x4F53;&#x4E0E;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#x5177;&#x6709;&#x76F8;&#x5BF9;&#x6027;&#xFF0C;&#x968F;&#x7740;&#x7814;&#x7A76;&#x4EFB;&#x52A1;&#x7684;&#x6539;&#x53D8;&#x800C;&#x6539;&#x53D8;&#x3002;&#x540C;&#x4E00;&#x5355;&#x4F4D;&#x53EF;&#x4EE5;&#x662F;&#x603B;&#x4F53;&#x4E5F;&#x53EF;&#x4EE5;&#x662F;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x8981;&#x4E86;&#x89E3;&#x5168;&#x56FD;&#x5DE5;&#x4E1A;&#x4F01;&#x4E1A;&#x804C;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x60C5;&#x51B5;&#xFF0C;&#x90A3;&#x4E48;&#x5168;&#x90E8;&#x5DE5;&#x5382;&#x662F;&#x603B;&#x4F53;&#xFF0C;&#x5404;&#x4E2A;&#x5DE5;&#x5382;&#x662F;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#x3002;&#x5982;&#x679C;&#x65E8;&#x5728;&#x4E86;&#x89E3;&#x67D0;&#x4E2A;&#x4F01;&#x4E1A;&#x804C;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x6536;&#x5165;&#x60C5;&#x51B5;&#xFF0C;&#x5219;&#x8BE5;&#x4F01;&#x4E1A;&#x5C31;&#x6210;&#x4E86;&#x603B;&#x4F53;&#xFF0C;&#x6BCF;&#x4F4D;&#x804C;&#x5DE5;&#x7684;&#x5DE5;&#x8D44;&#x5C31;&#x662F;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#x4E86;&#x3002; [3] 
&#x603B;&#x4F53;&#x4E0E;&#x4E2A;&#x4F53;&#x7F16;&#x8F91;
&#x603B;&#x4F53;&#x4E2D;&#x6BCF;&#x4E2A;&#x6210;&#x5458;&#x79F0;&#x4E3A;&#x4E2A;&#x4F53;&#x3002;&#x4F8B;&#x5982;&#x8003;&#x5BDF;&#x67D0;&#x5382;&#x751F;&#x4EA7;&#x7684;&#x706F;&#x6CE1;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#xFF0C;&#x8BE5;&#x5382;&#x751F;&#x4EA7;&#x7684;&#x6240;&#x6709;&#x706F;&#x6CE1;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x4E3A;&#x603B;&#x4F53;&#xFF0C;&#x6BCF;&#x4E2A;&#x706F;&#x6CE1;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x4E3A;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x3002;&#x5F53;&#x603B;&#x4F53;&#x4E2D;&#x6240;&#x542B;&#x4E2A;&#x4F53;&#x603B;&#x6570;&#x662F;&#x6709;&#x9650;&#x65F6;&#xFF0C;&#x79F0;&#x4E3A;&#x6709;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x5426;&#x5219;&#xFF0C;&#x79F0;&#x4E3A;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;&#x5728;&#x5B9E;&#x9645;&#x4E2D;&#x5168;&#x9762;&#x4E86;&#x89E3;&#x603B;&#x4F53;&#x7684;&#x60C5;&#x51B5;&#xFF0C;&#x5F80;&#x5F80;&#x96BE;&#x4EE5;&#x529E;&#x5230;&#xFF0C;&#x5982;&#x4E0D;&#x53EF;&#x80FD;&#x5BF9;&#x6240;&#x6709;&#x706F;&#x6CE1;&#x8FDB;&#x884C;&#x8BD5;&#x9A8C;&#xFF0C;&#x8BB0;&#x5F55;&#x6BCF;&#x4E00;&#x4E2A;&#x706F;&#x6CE1;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3002;&#x6240;&#x4EE5;&#x5E38;&#x901A;&#x8FC7;&#x89C2;&#x6D4B;&#x90E8;&#x5206;&#x4E2A;&#x4F53;&#xFF0C;&#x4EE5;&#x83B7;&#x5F97;&#x603B;&#x4F53;&#x7684;&#x4FE1;&#x606F;&#x3002;
&#x603B;&#x4F53;&#x5355;&#x4F4D;&#xFF1A;&#x6784;&#x6210;&#x603B;&#x4F53;&#x7684;&#x6240;&#x6709;&#x4E2A;&#x4F53;&#x3002;
&#x6CE8;&#x518C;&#x4F1A;&#x8BA1;&#x5E08;&#x6267;&#x4E1A;&#x672F;&#x8BED;&#x4E4B;&#x4E00;&#x3002;&#x603B;&#x4F53;&#xFF0C;&#x662F;&#x6307;&#x6CE8;&#x518C;&#x4F1A;&#x8BA1;&#x5E08;&#x4ECE;&#x4E2D;&#x9009;&#x53D6;&#x6837;&#x672C;&#x5E76;&#x636E;&#x6B64;&#x5F97;&#x51FA;&#x7ED3;&#x8BBA;&#x7684;&#x6574;&#x5957;&#x6570;&#x636E;&#x3002;&#x603B;&#x4F53;&#x53EF;&#x5206;&#x4E3A;&#x591A;&#x4E2A;&#x5C42;&#x6216;&#x5B50;&#x603B;&#x4F53;&#x3002;&#x6BCF;&#x4E00;&#x5C42;&#x6216;&#x5B50;&#x603B;&#x4F53;&#x53EF;&#x4E88;&#x4EE5;&#x5206;&#x522B;&#x68C0;&#x67E5;&#x3002;
&#x4E00;&#x4E2A;&#x7EDF;&#x8BA1;&#x603B;&#x4F53;&#x53EF;&#x4EE5;&#x6709;&#x591A;&#x4E2A;&#x6307;&#x6807;&#x3002;
&#x603B;&#x4F53;&#x7684;&#x7279;&#x70B9;&#x7F16;&#x8F91;
&#x5728;&#x660E;&#x786E;&#x4E86;&#x4EE5;&#x4E0A;&#x4E00;&#x4E9B;&#x57FA;&#x672C;&#x6982;&#x5FF5;&#x4E4B;&#x540E;&#xFF0C;&#x5C06;&#x5B83;&#x4EEC;&#x8054;&#x7CFB;&#x8D77;&#x6765;&#x89C2;&#x5BDF;&#xFF0C;&#x6DF1;&#x5165;&#x5730;&#x8BA4;&#x8BC6;&#x603B;&#x4F53;&#xFF0C;&#x53EF;&#x4EE5;&#x770B;&#x51FA;&#xFF0C;&#x7EDF;&#x8BA1;&#x603B;&#x4F53;&#x5177;&#x6709;&#x540C;&#x8D28;&#x6027;&#x3001;&#x5927;&#x91CF;&#x6027;&#x548C;&#x5DEE;&#x5F02;&#x6027;&#x4E09;&#x4E2A;&#x4E3B;&#x8981;&#x7279;&#x70B9;&#x3002;
1&#x3001;&#x540C;&#x8D28;&#x6027;
&#x540C;&#x8D28;&#x6027;&#x662F;&#x6307;&#x603B;&#x4F53;&#x4E2D;&#x7684;&#x5404;&#x4E2A;&#x5355;&#x4F4D;&#x5FC5;&#x987B;&#x5177;&#x6709;&#x67D0;&#x79CD;&#x5171;&#x540C;&#x7684;&#x5C5E;&#x6027;&#x6216;&#x6807;&#x5FD7;&#x6570;&#x503C;&#x3002;&#x5982;&#x56FD;&#x6709;&#x4F01;&#x4E1A;&#x603B;&#x4F53;&#x4E2D;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x5171;&#x540C;&#x6807;&#x5FD7;&#x5C5E;&#x6027;&#x662F;&#x56FD;&#x5BB6;&#x6240;&#x6709;&#x3002;&#x540C;&#x8D28;&#x6027;&#x662F;&#x603B;&#x4F53;&#x7684;&#x6839;&#x672C;&#x7279;&#x5F81;&#xFF0C;&#x53EA;&#x6709;&#x4E2A;&#x4F53;&#x5355;&#x4F4D;&#x662F;&#x540C;&#x8D28;&#x7684;&#xFF0C;&#x7EDF;&#x8BA1;&#x624D;&#x80FD;&#x901A;&#x8FC7;&#x5BF9;&#x4E2A;&#x4F53;&#x7279;&#x5F81;&#x7684;&#x89C2;&#x5BDF;&#x7814;&#x7A76;&#xFF0C;&#x5F52;&#x7EB3;&#x548C;&#x63ED;&#x793A;&#x51FA;&#x603B;&#x4F53;&#x7684;&#x7EFC;&#x5408;&#x7279;&#x5F81;&#x548C;&#x89C4;&#x5F8B;&#x6027;&#x3002;
2&#x3001;&#x5927;&#x91CF;&#x6027;
&#x5927;&#x91CF;&#x6027;&#x662F;&#x6307;&#x603B;&#x4F53;&#x4E2D;&#x5305;&#x62EC;&#x7684;&#x603B;&#x4F53;&#x5355;&#x4F4D;&#x6709;&#x8DB3;&#x591F;&#x591A;&#x7684;&#x6570;&#x91CF;&#x3002;&#x603B;&#x4F53;&#x662F;&#x7531;&#x8BB8;&#x591A;&#x4E2A;&#x4F53;&#x5728;&#x67D0;&#x4E00;&#x76F8;&#x540C;&#x6027;&#x8D28;&#x57FA;&#x7840;&#x4E0A;&#x7ED3;&#x5408;&#x8D77;&#x6765;&#x7684;&#x6574;&#x4F53;&#xFF0C;&#x4E2A;&#x522B;&#x6216;&#x5F88;&#x5C11;&#x51E0;&#x4E2A;&#x5355;&#x4F4D;&#x4E0D;&#x80FD;&#x6784;&#x6210;&#x603B;&#x4F53;&#x3002;&#x603B;&#x4F53;&#x7684;&#x5927;&#x91CF;&#x6027;&#xFF0C;&#x53EF;&#x4F7F;&#x4E2A;&#x522B;&#x5355;&#x4F4D;&#x67D0;&#x4E9B;&#x5076;&#x7136;&#x56E0;&#x7D20;&#x7684;&#x5F71;&#x54CD;&#x2014;&#x2014;&#x8868;&#x73B0;&#x5728;&#x6570;&#x91CF;&#x4E0A;&#x7684;&#x504F;&#x9AD8;&#x3001;&#x504F;&#x4F4E;&#x7684;&#x5DEE;&#x5F02;&#x2014;&#x2014;&#x76F8;&#x4E92;&#x62B5;&#x6D88;&#xFF0C;&#x4ECE;&#x800C;&#x663E;&#x793A;&#x51FA;&#x603B;&#x4F53;&#x7684;&#x672C;&#x8D28;&#x548C;&#x89C4;&#x5F8B;&#x6027;&#x3002;
3&#x3001;&#x5DEE;&#x5F02;&#x6027;&#xFF08;&#x6216;&#x79F0;&#x53D8;&#x5F02;&#x6027;&#xFF09;
&#x5DEE;&#x5F02;&#x6027;&#x662F;&#x6307;&#x603B;&#x4F53;&#x7684;&#x5404;&#x5355;&#x4F4D;&#x4E4B;&#x95F4;&#x6709;&#x4E00;&#x4E2A;&#x6216;&#x82E5;&#x5E72;&#x4E2A;&#x53EF;&#x53D8;&#x7684;&#x54C1;&#x8D28;&#x6807;&#x5FD7;&#x6216;&#x6570;&#x91CF;&#x6807;&#x5FD7;&#xFF0C;&#x4ECE;&#x800C;&#x8868;&#x73B0;&#x51FA;&#x7684;&#x5DEE;&#x5F02;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x67D0;&#x9886;&#x57DF;&#x7684;&#x804C;&#x5DE5;&#x603B;&#x4F53;&#x4E2D;&#x5404;&#x5355;&#x4F4D;&#x95F4;&#x6709;&#x7537;&#x3001;&#x5973;&#x7684;&#x6027;&#x522B;&#x5C5E;&#x6027;&#x5DEE;&#x5F02;&#xFF0C;&#x6709;20&#x5C81;&#x3001;21&#x5C81;&#x3001;22&#x5C81;&#x3001;23&#x5C81;&#x3001;24&#x5C81;&#x3001;25&#x5C81;&#x3001;26&#x5C81;&#x7B49;&#x5E74;&#x9F84;&#x6807;&#x5FD7;&#x6570;&#x503C;&#x7684;&#x5DEE;&#x5F02;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x7684;&#x5206;&#x7C7B;&#x7F16;&#x8F91;
1&#x3001;&#x6309;&#x5305;&#x542B;&#x5355;&#x4F4D;&#x7684;&#x6570;&#x91CF;&#xFF0C;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x6709;&#x9650;&#x603B;&#x4F53;&#x548C;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;
&#x603B;&#x4F53;&#x6240;&#x5305;&#x542B;&#x7684;&#x5355;&#x4F4D;&#x6570;&#x662F;&#x6709;&#x9650;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;&#x6709;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x5982;&#x4EBA;&#x53E3;&#x6570;&#x3001;&#x4F01;&#x4E1A;&#x6570;&#x3001;&#x5546;&#x5E97;&#x6570;&#x7B49;&#xFF1B;&#x603B;&#x4F53;&#x6240;&#x5305;&#x542B;&#x7684;&#x5355;&#x4F4D;&#x6570;&#x662F;&#x65E0;&#x9650;&#x7684;&#xFF0C;&#x79F0;&#x4E3A;&#x65E0;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x5982;&#x8FDE;&#x7EED;&#x751F;&#x4EA7;&#x7684;&#x67D0;&#x79CD;&#x4EA7;&#x54C1;&#x7684;&#x751F;&#x4EA7;&#x6570;&#x91CF;&#x3001;&#x5927;&#x6D77;&#x91CC;&#x7684;&#x9C7C;&#x8D44;&#x6E90;&#x6570;&#x7B49;&#x3002;&#x65F6;&#x95F4;&#x5E8F;&#x5217;&#x603B;&#x4F53;&#x4E5F;&#x662F;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;
&#x5BF9;&#x6709;&#x9650;&#x603B;&#x4F53;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x5168;&#x9762;&#x8C03;&#x67E5;&#xFF0C;&#x4E5F;&#x53EF;&#x4EE5;&#x8FDB;&#x884C;&#x975E;&#x5168;&#x9762;&#x8C03;&#x67E5;&#x3002;&#x4F46;&#x5BF9;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x53EA;&#x80FD;&#x62BD;&#x53D6;&#x4E00;&#x90E8;&#x5206;&#x5355;&#x4F4D;&#x8FDB;&#x884C;&#x975E;&#x5168;&#x9762;&#x8C03;&#x67E5;&#xFF0C;&#x636E;&#x4EE5;&#x63A8;&#x65AD;&#x603B;&#x4F53;&#x3002;
2&#x3001;&#x6309;&#x5355;&#x4F4D;&#x6807;&#x5FD7;&#x7684;&#x5C5E;&#x6027;&#xFF0C;&#x53EF;&#x5206;&#x4E3A;&#x53D8;&#x91CF;&#x603B;&#x4F53;&#x548C;&#x5C5E;&#x6027;&#x603B;&#x4F53;&#x3002;
&#x51E1;&#x662F;&#x53CD;&#x6620;&#x54C1;&#x8D28;&#x6807;&#x5FD7;&#x5355;&#x4F4D;&#x7EC4;&#x6210;&#x7684;&#x603B;&#x4F53;&#x79F0;&#x4E3A;&#x5C5E;&#x6027;&#x603B;&#x4F53;&#xFF1B;&#x51E1;&#x662F;&#x53CD;&#x6620;&#x6570;&#x91CF;&#x6807;&#x5FD7;&#x7EC4;&#x6210;&#x7684;&#x603B;&#x4F53;&#x79F0;&#x4E3A;&#x53D8;&#x91CF;&#x603B;&#x4F53;&#x3002;
&#x6837;&#x672C;&#x3001;&#x62BD;&#x6837;&#x603B;&#x4F53;&#x3001;&#x603B;&#x4F53;&#x7F16;&#x8F91;
&#x6837;&#x672C;&#x662F;&#x4ECE;&#x603B;&#x4F53;&#x4E2D;&#x62BD;&#x53D6;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x4F5C;&#x4E3A;&#x603B;&#x4F53;&#x7684;&#x4EE3;&#x8868;&#xFF0C;&#x7531;&#x90E8;&#x5206;&#x5355;&#x4F4D;&#x7EC4;&#x6210;&#x7684;&#x96C6;&#x5408;&#x4F53;&#x3002;&#x5728;&#x62BD;&#x6837;&#x63A8;&#x65AD;&#x4E2D;&#xFF0C;&#x603B;&#x4F53;&#x53C8;&#x79F0;&#x4E3A;&#x6BCD;&#x4F53;&#xFF0C;&#x76F8;&#x5E94;&#x7684;&#xFF0C;&#x6837;&#x672C;&#x53C8;&#x79F0;&#x4E3A;&#x5B50;&#x6837;&#x3002;&#x62BD;&#x53D6;&#x6837;&#x672C;&#x5E94;&#x6CE8;&#x610F;&#x4EE5;&#x4E0B;&#x51E0;&#x4E2A;&#x95EE;&#x9898;&#xFF1A;
1.&#x6837;&#x672C;&#x7684;&#x5355;&#x4F4D;&#x5FC5;&#x987B;&#x53D6;&#x81EA;&#x603B;&#x4F53;
2.&#x4E00;&#x4E2A;&#x603B;&#x4F53;&#x53EF;&#x4EE5;&#x62BD;&#x53D6;&#x591A;&#x4E2A;&#x6837;&#x672C;
3.&#x786E;&#x4FDD;&#x6837;&#x672C;&#x7684;&#x5BA2;&#x89C2;&#x6027;&#x4E0E;&#x4EE3;&#x8868;&#x6027;</p>
<h3 id="&#x603B;&#x4F53;">&#x603B;&#x4F53;</h3>
<p>&#x603B;&#x4F53;(population)&#x662F;&#x5305;&#x542B;&#x6240;&#x7814;&#x7A76;&#x7684;&#x5168;&#x90E8;&#x4E2A;&#x4F53;&#xFF08;&#x6570;&#x636E;&#xFF09;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x5B83;&#x901A;&#x5E38;&#x7531;&#x6240;&#x7814;&#x7A76;&#x7684;&#x4E00;&#x4E9B;&#x4E2A;&#x4F53;&#x7EC4;&#x6210;&#xFF0C;&#x5982;&#x7531;&#x591A;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x591A;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x591A;&#x4E2A;&#x4EBA;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#x7B49;&#x3002;</p>
<p>&#x7EC4;&#x6210;&#x603B;&#x4F53;&#x7684;&#x6BCF;&#x4E2A;&#x5143;&#x7D20;&#x79F0;&#x4E3A;<strong>&#x4E2A;&#x4F53;</strong>&#xFF0C;&#x5728;&#x7531;&#x591A;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF1B;&#x7531;&#x591A;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF1B;&#x7531;&#x591A;&#x4E2A;&#x4EBA;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x8303;&#x56F4;&#x7684;&#x786E;&#x5B9A;&#x6709;&#x65F6;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x8981;&#x68C0;&#x9A8C;&#x4E00;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#xFF0C;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#x5C31;&#x662F;&#x603B;&#x4F53;&#xFF0C;&#x6BCF;&#x4E2A;&#x706F;&#x6CE1;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF0C;&#x603B;&#x4F53;&#x7684;&#x8303;&#x56F4;&#x5F88;&#x6E05;&#x695A;&#x3002;&#x4F46;&#x5728;&#x6709;&#x4E9B;&#x573A;&#x5408;&#x603B;&#x4F53;&#x8303;&#x56F4;&#x7684;&#x786E;&#x5B9A;&#x5219;&#x6BD4;&#x8F83;&#x56F0;&#x96BE;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x5BF9;&#x4E8E;&#x65B0;&#x63A8;&#x51FA;&#x7684;&#x4E00;&#x79CD;&#x996E;&#x6599;&#xFF0C;&#x8981;&#x60F3;&#x77E5;&#x9053;&#x6D88;&#x8D39;&#x8005;&#x662F;&#x5426;&#x559C;&#x6B22;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5F04;&#x6E05;&#x54EA;&#x4E9B;&#x4EBA;&#x662F;&#x6D88;&#x8D39;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x786E;&#x5B9A;&#x6784;&#x6210;&#x8BE5;&#x996E;&#x6599;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x8FD9;&#x4E00;&#x603B;&#x4F53;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x786E;&#x5B9A;&#x54EA;&#x4E9B;&#x6D88;&#x8D39;&#x8005;&#x8D2D;&#x4E70;&#x8BE5;&#x996E;&#x6599;&#xFF0C;&#x603B;&#x4F53;&#x8303;&#x56F4;&#x7684;&#x786E;&#x5B9A;&#x5341;&#x5206;&#x590D;&#x6742;&#x3002;&#x5F53;&#x603B;&#x4F53;&#x7684;&#x8303;&#x56F4;&#x96BE;&#x4EE5;&#x786E;&#x5B9A;&#x65F6;&#xFF0C;&#x53EF;&#x6839;&#x636E;&#x7814;&#x7A76;&#x7684;&#x76EE;&#x7684;&#x6765;&#x5B9A;&#x4E49;&#x603B;&#x4F53;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x6839;&#x636E;&#x5176;&#x6240;&#x5305;&#x542B;&#x7684;&#x5355;&#x4F4D;&#x6570;&#x76EE;&#x662F;&#x5426;&#x53EF;&#x6570;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x6709;&#x9650;&#x603B;&#x4F53;&#x548C;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;&#x6709;&#x9650;&#x603B;&#x4F53;&#x662F;&#x6307;&#x603B;&#x4F53;&#x7684;&#x8303;&#x56F4;&#x80FD;&#x591F;&#x660E;&#x786E;&#x786E;&#x5B9A;&#xFF0C;&#x800C;&#x4E14;&#x5143;&#x7D20;&#x662F;&#x6709;&#x9650;&#x53EF;&#x6570;&#x7684;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x7531;&#x82E5;&#x5E72;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x5C31;&#x662F;&#x6709;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x4E00;&#x6279;&#x5F85;&#x68C0;&#x9A8C;&#x7684;&#x706F;&#x6CE1;&#x4E5F;&#x662F;&#x6709;&#x9650;&#x603B;&#x4F53;&#x3002;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x662F;&#x6307;&#x603B;&#x4F53;&#x6240;&#x5305;&#x62EC;&#x7684;&#x5143;&#x7D20;&#x662F;&#x65E0;&#x9650;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x6570;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x5B9E;&#x9A8C;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x603B;&#x4F53;&#x7684;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#xFF0C;&#x800C;&#x5B9E;&#x9A8C;&#x5219;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x5730;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#xFF0C;&#x56E0;&#x6B64;&#x7531;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;</p>
<p>&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x6709;&#x9650;&#x603B;&#x4F53;&#x5C31;&#x662F;&#x6709;&#x9650;&#x4E2A;&#x5B9E;&#x6570;&#x7684;&#x96C6;&#x5408;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x9488;&#x5BF9;&#x4E00;&#x6279;&#x7279;&#x5B9A;&#x7684;&#x706F;&#x6CE1;&#xFF0C;&#x800C;&#x662F;&#x5168;&#x9762;&#x5730;&#x8003;&#x5BDF;&#x67D0;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x706F;&#x6CE1;&#x5BFF;&#x547D;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x5BFF;&#x547D;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x662F;[O,<span class="katex"><span class="katex-mathml"><math><semantics><mrow><mo>+</mo><mi mathvariant="normal">&#x221E;</mi></mrow><annotation encoding="application/x-tex">+\infty</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.58333em;"></span><span class="strut bottom" style="height:0.66666em;vertical-align:-0.08333em;"></span><span class="base textstyle uncramped"><span class="mord">+</span><span class="mord mathrm">&#x221E;</span></span></span></span>)&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x533A;&#x95F4;&#x3002;&#x6216;&#x8005;&#x8FD9;&#x6837;&#x770B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x968F;&#x673A;&#x4ECE;&#x8BE5;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x706F;&#x6CE1;&#x4E2D;&#x62FF;&#x51FA;&#x4E00;&#x4E2A;&#xFF0C;&#x8FD9;&#x4E2A;&#x706F;&#x6CE1;&#x53EF;&#x80FD;&#x7684;&#x5BFF;&#x547D;&#x662F;&#x591A;&#x5C11;&#xFF1F;</p>
<p>&#x7B54;&#x6848;&#x53EA;&#x80FD;&#x662F;&#x201C;&#x975E;&#x8D1F;&#x5B9E;&#x6570;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E2A;&#x201C;&#x975E;&#x8D1F;&#x5B9E;&#x6570;&#x201D;&#x5728;&#x5B9E;&#x9645;&#x68C0;&#x9A8C;&#x524D;&#x662F;&#x672A;&#x77E5;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x79F0;&#x8BE5;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x706F;&#x6CE1;&#x5BFF;&#x547D;&#x603B;&#x4F53;&#x662F;&#x53D6;&#x503C;&#x4E8E;[O,<span class="katex"><span class="katex-mathml"><math><semantics><mrow><mo>+</mo><mi mathvariant="normal">&#x221E;</mi></mrow><annotation encoding="application/x-tex">+\infty</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.58333em;"></span><span class="strut bottom" style="height:0.66666em;vertical-align:-0.08333em;"></span><span class="base textstyle uncramped"><span class="mord">+</span><span class="mord mathrm">&#x221E;</span></span></span></span>)&#x533A;&#x95F4;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x968F;&#x673A;&#x53D8;&#x91CF;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;</p>
<p>&#x5728;&#x7EDF;&#x8BA1;&#x63A8;&#x65AD;&#x4E2D;&#x901A;&#x5E38;&#x662F;&#x9488;&#x5BF9;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x4E00;&#x822C;&#x628A;&#x603B;&#x4F53;&#x770B;&#x505A;&#x968F;&#x673A;&#x53D8;&#x91CF;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7EDF;&#x8BA1;&#x4E0A;&#x7684;&#x603B;&#x4F53;&#x662F;&#x4E00;&#x7EC4;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#x6216;&#x4E00;&#x4E9B;&#x7269;&#x54C1;&#x7684;&#x96C6;&#x5408;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x518D;&#x5BF9;&#x603B;&#x4F53;&#x7684;&#x6982;&#x5FF5;&#x4F5C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x8BF4;&#x660E;&#x3002;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x8981;&#x68C0;&#x9A8C;&#x4E00;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x5BFF;&#x547D; &#xFF0C;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#x5C31;&#x662F;&#x603B;&#x4F53;&#x3002;&#x5728;&#x7EDF;&#x8BA1;&#x95EE;&#x9898;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x5173;&#x5FC3;&#x6BCF;&#x4E2A;&#x706F;&#x6CE1;&#x7684;&#x5BFF;&#x547D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x706F;&#x6CE1;&#x672C;&#x8EAB;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x5BFF;&#x547D;&#x96C6;&#x5408;&#x4F5C;&#x4E3A;&#x603B;&#x4F53;&#xFF0C;&#x8FD9;&#x4E2A;&#x603B;&#x4F53;&#x662F;&#x4E00;&#x4E9B;&#x5B9E;&#x6570;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;(&#x6BD4;&#x5982;10&#x5929;&#x3001;30&#x5929;)&#x3002;</p>
<h3 id="&#x6837;&#x672C;">&#x6837;&#x672C;</h3>
<p>&#x6837;&#x672C;(sample)&#x662F;&#x4ECE;&#x603B;&#x4F53;&#x4E2D;&#x62BD;&#x53D6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x5143;&#x7D20;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x6784;&#x6210;&#x6837;&#x672C;&#x7684;&#x5143;&#x7D20;&#x7684;&#x6570;&#x76EE;&#x79F0;&#x4E3A;&#x6837;&#x672C;&#x91CF;(samplesize)&#x3002;&#x62BD;&#x6837;&#x7684;&#x76EE;&#x7684;&#x662F;&#x6839;&#x636E;&#x6837;&#x672C;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x63A8;&#x65AD;&#x603B;&#x4F53;&#x7684;&#x7279;&#x5F81;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4ECE;&#x4E00;&#x6279;&#x706F;&#x6CE1;&#x4E2D;&#x968F;&#x673A;&#x62BD;&#x53D6;100&#x4E2A;&#xFF0C;&#x8FD9;100&#x4E2A;&#x706F;&#x6CE1;&#x5C31;&#x6784;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6837;&#x672C;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x8FD9;100&#x4E2A;&#x706F;&#x6CE1;&#x7684;&#x5E73;&#x5747;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x53BB;&#x63A8;&#x65AD;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x5E73;&#x5747;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x5206;&#x4E3A;&#x6709;&#x9650;&#x603B;&#x4F53;&#x548C;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x4E86;&#x5224;&#x522B;&#x5728;&#x62BD;&#x6837;&#x4E2D;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x662F;&#x5426;&#x72EC;&#x7ACB;&#x3002;&#x5BF9;&#x4E8E;&#x65E0;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x62BD;&#x6837;&#x7ED3;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x6709;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x62BD;&#x53D6;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x603B;&#x4F53;&#x5143;&#x7D20;&#x5C31;&#x4F1A;&#x51CF;&#x5C11;&#x4E00;&#x4E2A;&#xFF0C;&#x524D;&#x4E00;&#x6B21;&#x7684;&#x62BD;&#x6837;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x4F1A;&#x5F71;&#x54CD;&#x7B2C;&#x4E8C;&#x6B21;&#x7684;&#x62BD;&#x6837;&#x7ED3;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x662F;&#x4E0D;&#x72EC;&#x7ACB;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x62BD;&#x6837;&#x63A8;&#x65AD;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x6837;&#x672C; &#xFF08;&#x7EDF;&#x8BA1;&#x5B66;&#x6982;&#x5FF5;&#xFF09;
&#x672C;&#x8BCD;&#x6761;&#x7531;&#x201C;&#x79D1;&#x666E;&#x4E2D;&#x56FD;&#x201D;&#x79D1;&#x5B66;&#x767E;&#x79D1;&#x8BCD;&#x6761;&#x7F16;&#x5199;&#x4E0E;&#x5E94;&#x7528;&#x5DE5;&#x4F5C;&#x9879;&#x76EE; &#x5BA1;&#x6838; &#x3002;
&#x6837;&#x672C;&#xFF08;specimen&#xFF09;&#x662F;&#x89C2;&#x6D4B;&#x6216;&#x8C03;&#x67E5;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x4E2A;&#x4F53;&#xFF0C;&#x603B;&#x4F53;&#x662F;&#x7814;&#x7A76;&#x5BF9;&#x8C61;&#x7684;&#x5168;&#x90E8;&#x3002;&#x603B;&#x4F53;&#x4E2D;&#x62BD;&#x53D6;&#x7684;&#x6240;&#x8981;&#x8003;&#x67E5;&#x7684;&#x5143;&#x7D20;&#x603B;&#x79F0;&#xFF0C;&#x6837;&#x672C;&#x4E2D;&#x4E2A;&#x4F53;&#x7684;&#x591A;&#x5C11;&#x53EB;&#x6837;&#x672C;&#x5BB9;&#x91CF;&#x3002;&#x4E00;&#x822C;&#x7684;&#xFF0C;&#x6837;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5E26;&#x7740;&#x5355;&#x4F4D;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x8C03;&#x67E5;&#x67D0;&#x4E2D;&#x5B66;300&#x540D;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x89C6;&#x529B;&#x60C5;&#x51B5;&#x4E2D;&#xFF0C;&#x6837;&#x672C;&#x662F;300&#x540D;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x89C6;&#x529B;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x6837;&#x672C;&#x5BB9;&#x91CF;&#x5219;&#x4E3A;300&#x3002;
&#x9009;&#x53D6;&#x6837;&#x672C;&#x7684;&#x8FC7;&#x7A0B;&#x53EB;&#x505A;&#x62BD;&#x6837;&#xFF0C;&#x6839;&#x636E;&#x4E0D;&#x540C;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x5728;&#x62BD;&#x6837;&#x65B9;&#x6CD5;&#x4E5F;&#x6709;&#x6240;&#x4E0D;&#x540C;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x4E0E;&#x6837;&#x672C;&#x7F16;&#x8F91;
&#x5982;&#x4F5C;&#x6C34;&#x8D28;&#x68C0;&#x9A8C;&#x65F6;&#x4ECE;&#x4E95;&#x6C34;&#x6216;&#x6CB3;&#x6C34;&#x4E2D;&#x91C7;&#x7684;&#x6C34;&#x6837;&#xFF0C;&#x4E34;&#x5E8A;&#x5316;&#x9A8C;&#x4E2D;&#x4ECE;&#x75C5;&#x4EBA;&#x8EAB;&#x4E0A;&#x91C7;&#x7684;&#x8840;&#x6DB2;&#x6216;&#x5176;&#x5B83;&#x6D3B;&#x4F53;&#x7EC4;&#x7EC7;&#x6807;&#x672C;&#xFF0C;&#x662F;&#x6837;&#x672C;&#xFF1B;&#x800C;&#x6574;&#x4E2A;&#x4E00;&#x53E3;&#x4E95;&#x6216;&#x4E00;&#x6761;&#x6CB3;&#x7684;&#x67D0;&#x4E00;&#x6BB5;&#x6240;&#x6709;&#x7684;&#x6C34;&#xFF0C;&#x67D0;&#x75C5;&#x4EBA;&#x5168;&#x8EAB;&#x6240;&#x6709;&#x7684;&#x8840;&#x6DB2;&#x6216;&#x67D0;&#x4E2A;&#x7EC4;&#x7EC7;&#x5668;&#x5B98;&#xFF0C;&#x5219;&#x662F;&#x603B;&#x4F53;&#x3002;&#x8FD9;&#x7C7B;&#x603B;&#x4F53;&#x662F;&#x5177;&#x4F53;&#x5B58;&#x5728;&#x7684;&#xFF0C;&#x4F46;&#x53E6;&#x6709;&#x4E9B;&#x603B;&#x4F53;&#x5374;&#x662F;&#x5047;&#x60F3;&#x7684;&#xFF0C;&#x53EA;&#x662F;&#x7406;&#x8BBA;&#x4E0A;&#x5B58;&#x5728;&#x7684;&#x4E00;&#x4E2A;&#x8303;&#x56F4;&#x3002;&#x4F8B;&#x5982;&#x8BD5;&#x9A8C;&#x67D0;&#x4E00;&#x6CBB;&#x7597;&#x6D41;&#x611F;&#x65B0;&#x836F;&#x7684;&#x7597;&#x6548;&#xFF0C;&#x6700;&#x521D;&#x63A5;&#x53D7;&#x6CBB;&#x7597;&#x7684;&#x4E00;&#x6279;&#x6D41;&#x611F;&#x60A3;&#x8005;&#xFF0C;&#x4E0D;&#x8BBA;&#x6570;&#x91CF;&#x591A;&#x5C11;&#xFF0C;&#x90FD;&#x53EA;&#x662F;&#x4E00;&#x4E2A;&#x6837;&#x672C;&#x3002;&#x82E5;&#x8BE5;&#x836F;&#x7597;&#x6548;&#x5F97;&#x5230;&#x80AF;&#x5B9A;&#xFF0C;&#x4ECE;&#x800C;&#x52A0;&#x4EE5;&#x63A8;&#x5E7F;&#xFF0C;&#x90A3;&#x4E48;&#x6B64;&#x540E;&#x51E1;&#x5728;&#x76F8;&#x540C;&#x6761;&#x4EF6;&#x4E0B;&#x63A5;&#x53D7;&#x8BE5;&#x836F;&#x6CBB;&#x7597;&#x7684;&#x6240;&#x6709;&#x6D41;&#x611F;&#x60A3;&#x8005;&#xFF0C;&#x90FD;&#x5C5E;&#x4E8E;&#x8FD9;&#x4E2A;&#x603B;&#x4F53;&#x3002;&#x53EF;&#x662F;&#x5F53;&#x521D;&#x8BD5;&#x7528;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x603B;&#x4F53;&#x8FD8;&#x5E76;&#x4E0D;&#x5B58;&#x5728;&#xFF0C;&#x662F;&#x5047;&#x60F3;&#x7684;&#x3002;
&#x603B;&#x4F53;&#x5305;&#x542B;&#x7684;&#x89C2;&#x5BDF;&#x5355;&#x4F4D;&#x901A;&#x5E38;&#x662F;&#x5927;&#x91CF;&#x7684;&#x751A;&#x81F3;&#x662F;&#x65E0;&#x9650;&#x7684;&#xFF0C;&#x5728;&#x5B9E;&#x9645;&#x5DE5;&#x4F5C;&#x4E2D;&#xFF0C;&#x4E00;&#x822C;&#x4E0D;&#x53EF;&#x80FD;&#x6216;&#x4E0D;&#x5FC5;&#x8981;&#x5BF9;&#x6BCF;&#x4E2A;&#x89C2;&#x5BDF;&#x5355;&#x4F4D;&#x9010;&#x4E00;&#x8FDB;&#x884C;&#x7814;&#x7A76;&#x3002;&#x6211;&#x4EEC;&#x53EA;&#x80FD;&#x4ECE;&#x4E2D;&#x62BD;&#x53D6;&#x4E00;&#x90E8;&#x5206;&#x89C2;&#x5BDF;&#x5355;&#x4F4D;&#x52A0;&#x4EE5;&#x5B9E;&#x9645;&#x89C2;&#x5BDF;&#x6216;&#x8C03;&#x67E5;&#x7814;&#x7A76;&#xFF0C;&#x6839;&#x636E;&#x5BF9;&#x8FD9;&#x4E00;&#x90E8;&#x5206;&#x89C2;&#x5BDF;&#x5355;&#x4F4D;&#x7684;&#x89C2;&#x5BDF;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#xFF0C;&#x518D;&#x53BB;&#x63A8;&#x8BBA;&#x548C;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x60C5;&#x51B5;&#x3002;&#x5982;&#x4E0A;&#x8FF0;&#x67D0;&#x65B0;&#x836F;&#x6CBB;&#x7597;&#x6D41;&#x611F;&#x4F8B;&#x5B50;&#xFF0C;&#x8BD5;&#x9A8C;&#x6CBB;&#x7597;&#x7684;&#x53EA;&#x662F;&#x5C11;&#x6570;&#x6709;&#x9650;&#x7684;&#x75C5;&#x4EBA;&#xFF0C;&#x800C;&#x7ED3;&#x8BBA;&#x5374;&#x8981;&#x63A8;&#x5E7F;&#x5230;&#x5168;&#x4F53;&#xFF0C;&#x5F97;&#x51FA;&#x4E00;&#x4E2A;&#x8BE5;&#x836F;&#x5BF9;&#x6240;&#x6709;&#x6D41;&#x611F;&#x60A3;&#x8005;&#x4E4B;&#x7597;&#x6548;&#x7684;&#x89C4;&#x5F8B;&#x6027;&#x7684;&#x8BA4;&#x8BC6;&#x3002;&#x6240;&#x4EE5;&#x8BF4;&#xFF0C;&#x89C2;&#x5BDF;&#x6837;&#x672C;&#x7684;&#x76EE;&#x7684;&#x5728;&#x4E8E;&#x63A8;&#x8BBA;&#x603B;&#x4F53;&#xFF0C;&#x8FD9;&#x5C31;&#x662F;&#x6837;&#x672C;&#x4E0E;&#x603B;&#x4F53;&#x7684;&#x8FA9;&#x8BC1;&#x5173;&#x7CFB;&#x3002;
&#x4E00;&#x822C;&#x7684;&#xFF0C;&#x6837;&#x672C;&#x7684;&#x5185;&#x5BB9;&#x662F;&#x5E26;&#x7740;&#x5355;&#x4F4D;&#x7684;&#xFF0C;&#x4F8B;&#x5982;&#xFF1A;&#x8C03;&#x67E5;&#x67D0;&#x4E2D;&#x5B66;300&#x540D;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x89C6;&#x529B;&#x60C5;&#x51B5;&#x4E2D;&#xFF0C;&#x6837;&#x672C;&#x662F;300&#x540D;&#x4E2D;&#x5B66;&#x751F;&#x7684;&#x89C6;&#x529B;&#x60C5;&#x51B5;&#xFF0C;&#x800C;&#x6837;&#x672C;&#x5BB9;&#x91CF;&#x5219;&#x4E3A;300.</p>
<p>&#x6837;&#x672C;&#x5BB9;&#x91CF;&#x7F16;&#x8F91;
&#x6837;&#x672C;&#x5BB9;&#x91CF;&#x53C8;&#x79F0;&#x201C;&#x6837;&#x672C;&#x6570;&#x201D;&#x3002;&#x6307;&#x4E00;&#x4E2A;&#x6837;&#x672C;&#x7684;&#x5FC5;&#x8981;&#x62BD;&#x6837;&#x5355;&#x4F4D;&#x6570;&#x76EE;&#x3002; [1]  &#x5728;&#x7EC4;&#x7EC7;&#x62BD;&#x6837;&#x8C03;&#x67E5;&#x65F6;&#xFF0C;&#x62BD;&#x6837;&#x8BEF;&#x5DEE;&#x7684;&#x5927;&#x5C0F;&#x76F4;&#x63A5;&#x5F71;&#x54CD;&#x6837;&#x672C;&#x6307;&#x6807;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x800C;&#x5FC5;&#x8981;&#x7684;&#x6837;&#x672C;&#x5355;&#x4F4D;&#x6570;&#x76EE;&#x662F;&#x4FDD;&#x8BC1;&#x62BD;&#x6837;&#x8BEF;&#x5DEE;&#x4E0D;&#x8D85;&#x8FC7;&#x67D0;&#x4E00;&#x7ED9;&#x5B9A;&#x8303;&#x56F4;&#x7684;&#x91CD;&#x8981;&#x56E0;&#x7D20;&#x4E4B;&#x4E00;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x5728;&#x62BD;&#x6837;&#x8BBE;&#x8BA1;&#x65F6;&#xFF0C;&#x5FC5;&#x987B;&#x51B3;&#x5B9A;&#x6837;&#x672C;&#x5355;&#x4F4D;&#x6570;&#x76EE;&#xFF0C;&#x56E0;&#x4E3A;&#x9002;&#x5F53;&#x7684;&#x6837;&#x672C;&#x5355;&#x4F4D;&#x6570;&#x76EE;&#x662F;&#x4FDD;&#x8BC1;&#x6837;&#x672C;&#x6307;&#x6807;&#x5177;&#x6709;&#x5145;&#x5206;&#x4EE3;&#x8868;&#x6027;&#x7684;&#x57FA;&#x672C;&#x524D;&#x63D0;&#x3002;
&#x786E;&#x5B9A;&#x6837;&#x672C;&#x5BB9;&#x91CF;&#x7684;&#x5927;&#x5C0F;&#x662F;&#x6BD4;&#x8F83;&#x590D;&#x6742;&#x7684;&#x95EE;&#x9898;&#xFF0C;&#x65E2;&#x8981;&#x6709;&#x5B9A;&#x6027;&#x7684;&#x8003;&#x8651;&#x4E5F;&#x8981;&#x6709;&#x5B9A;&#x91CF;&#x7684;&#x8003;&#x8651;&#x3002;&#x4ECE;&#x5B9A;&#x6027;&#x7684;&#x65B9;&#x9762;&#x8003;&#x8651;&#x6837;&#x672C;&#x91CF;&#x7684;&#x5927;&#x5C0F;&#xFF0C;&#x5176;&#x8003;&#x8651;&#x56E0;&#x7D20;&#x6709;&#xFF1A;&#x51B3;&#x7B56;&#x7684;&#x91CD;&#x8981;&#x6027;&#xFF0C;&#x8C03;&#x7814;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x53D8;&#x91CF;&#x4E2A;&#x6570;&#xFF0C;&#x6570;&#x636E;&#x5206;&#x6790;&#x7684;&#x6027;&#x8D28;&#xFF0C;&#x540C;&#x7C7B;&#x7814;&#x7A76;&#x4E2D;&#x6240;&#x7528;&#x7684;&#x6837;&#x672C;&#x91CF;&#xFF0C;&#x53D1;&#x751F;&#x7387;&#xFF0C;&#x5B8C;&#x6210;&#x7387;&#xFF0C;&#x8D44;&#x6E90;&#x9650;&#x5236;&#x7B49;&#x3002;&#x5177;&#x4F53;&#x5730;&#x8BF4;&#xFF0C;&#x66F4;&#x91CD;&#x8981;&#x7684;&#x51B3;&#x7B56;&#xFF0C;&#x9700;&#x8981;&#x66F4;&#x591A;&#x7684;&#x4FE1;&#x606F;&#x548C;&#x66F4;&#x51C6;&#x786E;&#x7684;&#x4FE1;&#x606F;&#xFF0C;&#x8FD9;&#x5C31;&#x9700;&#x8981;&#x8F83;&#x5927;&#x7684;&#x6837;&#x672C;&#xFF1B;&#x63A2;&#x7D22;&#x6027;&#x7814;&#x7A76;&#xFF0C;&#x6837;&#x672C;&#x91CF;&#x4E00;&#x822C;&#x8F83;&#x5C0F;&#xFF0C;&#x800C;&#x7ED3;&#x8BBA;&#x6027;&#x7814;&#x7A76;&#x5982;&#x63CF;&#x8FF0;&#x6027;&#x7684;&#x8C03;&#x67E5;&#xFF0C;&#x5C31;&#x9700;&#x8981;&#x8F83;&#x5927;&#x7684;&#x6837;&#x672C;&#xFF1B;&#x6536;&#x96C6;&#x6709;&#x5173;&#x8BB8;&#x591A;&#x53D8;&#x91CF;&#x7684;&#x6570;&#x636E;&#xFF0C;&#x6837;&#x672C;&#x91CF;&#x5C31;&#x8981;&#x5927;&#x4E00;&#x4E9B;&#xFF0C;&#x4EE5;&#x51CF;&#x5C11;&#x62BD;&#x6837;&#x8BEF;&#x5DEE;&#x7684;&#x7D2F;&#x79EF;&#x6548;&#x5E94;&#xFF1B;&#x5982;&#x679C;&#x9700;&#x8981;&#x91C7;&#x7528;&#x591A;&#x5143;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x5BF9;&#x6570;&#x636E;&#x8FDB;&#x884C;&#x590D;&#x6742;&#x7684;&#x9AD8;&#x7EA7;&#x5206;&#x6790;&#xFF0C;&#x6837;&#x672C;&#x91CF;&#x5C31;&#x5E94;&#x5F53;&#x8F83;&#x5927;&#xFF1B;&#x5982;&#x679C;&#x9700;&#x8981;&#x7279;&#x522B;&#x8BE6;&#x7EC6;&#x7684;&#x5206;&#x6790;&#xFF0C;&#x5982;&#x505A;&#x8BB8;&#x591A;&#x5206;&#x7C7B;&#x7B49;&#xFF0C;&#x4E5F;&#x9700;&#x8981;&#x5927;&#x6837;&#x672C;&#x3002;&#x9488;&#x5BF9;&#x5B50;&#x6837;&#x672C;&#x5206;&#x6790;&#x6BD4;&#x53EA;&#x9650;&#x4E8E;&#x5BF9;&#x603B;&#x6837;&#x672C;&#x5206;&#x6790;&#xFF0C;&#x6240;&#x9700;&#x6837;&#x672C;&#x91CF;&#x8981;&#x5927;&#x5F97;&#x591A;&#x3002;
&#x62BD;&#x6837;&#x7F16;&#x8F91;
&#x53C8;&#x79F0;&#x53D6;&#x6837;&#x3002;&#x4ECE;&#x6B32;&#x7814;&#x7A76;&#x7684;&#x5168;&#x90E8;&#x6837;&#x54C1;&#x4E2D;&#x62BD;&#x53D6;&#x4E00;&#x90E8;&#x5206;&#x6837;&#x54C1;&#x5355;&#x4F4D;&#x3002;&#x5176;&#x57FA;&#x672C;&#x8981;&#x6C42;&#x662F;&#x8981;&#x4FDD;&#x8BC1;&#x6240;&#x62BD;&#x53D6;&#x7684;&#x6837;&#x54C1;&#x5355;&#x4F4D;&#x5BF9;&#x5168;&#x90E8;&#x6837;&#x54C1;&#x5177;&#x6709;&#x5145;&#x5206;&#x7684;&#x4EE3;&#x8868;&#x6027;&#x3002;&#x62BD;&#x6837;&#x7684;&#x76EE;&#x7684;&#x662F;&#x4ECE;&#x88AB;&#x62BD;&#x53D6;&#x6837;&#x54C1;&#x5355;&#x4F4D;&#x7684;&#x5206;&#x6790;&#x3001;&#x7814;&#x7A76;&#x7ED3;&#x679C;&#x6765;&#x4F30;&#x8BA1;&#x548C;&#x63A8;&#x65AD;&#x5168;&#x90E8;&#x6837;&#x54C1;&#x7279;&#x6027;&#xFF0C;&#x662F;&#x79D1;&#x5B66;&#x5B9E;&#x9A8C;&#x3001;&#x8D28;&#x91CF;&#x68C0;&#x9A8C;&#x3001;&#x793E;&#x4F1A;&#x8C03;&#x67E5;&#x666E;&#x904D;&#x91C7;&#x7528;&#x7684;&#x4E00;&#x79CD;&#x7ECF;&#x6D4E;&#x6709;&#x6548;&#x7684;&#x5DE5;&#x4F5C;&#x548C;&#x7814;&#x7A76;&#x65B9;&#x6CD5;&#x3002;
&#x62BD;&#x6837;&#x8BBE;&#x8BA1;&#x5728;&#x8FDB;&#x884C;&#x8FC7;&#x7A0B;&#x4E2D;&#x8981;&#x9075;&#x5FAA;&#x56DB;&#x9879;&#x539F;&#x5219;&#xFF0C;&#x5206;&#x522B;&#x662F;&#xFF1A;
1&#x3001;&#x76EE;&#x7684;&#x6027;&#xFF1B;
2&#x3001;&#x53EF;&#x6D4B;&#x6027;&#xFF1B;
3&#x3001;&#x53EF;&#x884C;&#x6027;&#xFF1B;
4&#x3001;&#x7ECF;&#x6D4E;&#x578B;&#x539F;&#x5219;&#x3002; [2] 
&#x62BD;&#x6837;&#x65B9;&#x6CD5;&#x7F16;&#x8F91;
&#x7B80;&#x5355;&#x968F;&#x673A;&#x62BD;&#x6837;
&#x4E00;&#x822C;&#x7684;&#xFF0C;&#x8BBE;&#x4E00;&#x4E2A;&#x603B;&#x4F53;&#x4E2A;&#x6570;&#x4E3A;N&#xFF0C;&#x5982;&#x679C;&#x901A;&#x8FC7;&#x9010;&#x4E2A;&#x62BD;&#x53D6;&#x7684;&#x65B9;&#x6CD5;&#x62BD;&#x53D6;&#x4E00;&#x4E2A;&#x6837;&#x672C;&#xFF0C;&#x4E14;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x65F6;&#xFF0C;&#x6BCF;&#x4E2A;&#x4E2A;&#x4F53;&#x88AB;&#x62BD;&#x5230;&#x7684;&#x6982;&#x7387;&#x76F8;&#x7B49;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x62BD;&#x6837;&#x65B9;&#x6CD5;&#x4E3A;&#x7B80;&#x5355;&#x968F;&#x673A;&#x62BD;&#x6837;&#x3002;&#x9002;&#x7528;&#x4E8E;&#x603B;&#x4F53;&#x4E2A;&#x6570;&#x8F83;&#x5C11;&#x7684;&#x3002; [3] 
&#x7CFB;&#x7EDF;&#x62BD;&#x6837;
&#x5F53;&#x603B;&#x4F53;&#x7684;&#x4E2A;&#x6570;&#x6BD4;&#x8F83;&#x591A;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x9996;&#x5148;&#x628A;&#x603B;&#x4F53;&#x5206;&#x6210;&#x5747;&#x8861;&#x7684;&#x51E0;&#x90E8;&#x5206;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x7167;&#x9884;&#x5148;&#x5B9A;&#x7684;&#x89C4;&#x5219;&#xFF0C;&#x4ECE;&#x6BCF;&#x4E00;&#x4E2A;&#x90E8;&#x5206;&#x4E2D;&#x62BD;&#x53D6;&#x4E00;&#x4E9B;&#x4E2A;&#x4F53;&#xFF0C;&#x5F97;&#x5230;&#x6240;&#x9700;&#x8981;&#x7684;&#x6837;&#x672C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x62BD;&#x6837;&#x65B9;&#x6CD5;&#x53EB;&#x505A;&#x7CFB;&#x7EDF;&#x62BD;&#x6837;&#x3002;
&#x5206;&#x5C42;&#x62BD;&#x6837;
&#x62BD;&#x6837;&#x65F6;&#xFF0C;&#x5C06;&#x603B;&#x4F53;&#x5206;&#x6210;&#x4E92;&#x4E0D;&#x4EA4;&#x53C9;&#x7684;&#x5C42;&#xFF0C;&#x7136;&#x540E;&#x6309;&#x7167;&#x4E00;&#x5B9A;&#x7684;&#x6BD4;&#x4F8B;&#xFF0C;&#x4ECE;&#x5404;&#x5C42;&#x4E2D;&#x72EC;&#x7ACB;&#x62BD;&#x53D6;&#x4E00;&#x5B9A;&#x6570;&#x91CF;&#x7684;&#x4E2A;&#x4F53;&#xFF0C;&#x5F97;&#x5230;&#x6240;&#x9700;&#x6837;&#x672C;&#xFF0C;&#x8FD9;&#x6837;&#x7684;&#x62BD;&#x6837;&#x65B9;&#x6CD5;&#x4E3A;&#x5206;&#x5C42;&#x62BD;&#x6837;&#x3002;&#x9002;&#x7528;&#x4E8E;&#x603B;&#x4F53;&#x7531;&#x5DEE;&#x5F02;&#x660E;&#x663E;&#x7684;&#x51E0;&#x90E8;&#x5206;&#x7EC4;&#x6210;&#x3002;
&#x6574;&#x7FA4;&#x62BD;&#x6837;
&#x6574;&#x7FA4;&#x62BD;&#x6837;&#x53C8;&#x79F0;&#x805A;&#x7C7B;&#x62BD;&#x6837;&#x3002;&#x662F;&#x5C06;&#x603B;&#x4F53;&#x4E2D;&#x5404;&#x5355;&#x4F4D;&#x5F52;&#x5E76;&#x6210;&#x82E5;&#x5E72;&#x4E2A;&#x4E92;&#x4E0D;&#x4EA4;&#x53C9;&#x3001;&#x4E92;&#x4E0D;&#x91CD;&#x590D;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x79F0;&#x4E4B;&#x4E3A;&#x7FA4;&#xFF1B;&#x7136;&#x540E;&#x4EE5;&#x7FA4;&#x4E3A;&#x62BD;&#x6837;&#x5355;&#x4F4D;&#x62BD;&#x53D6;&#x6837;&#x672C;&#x7684;&#x4E00;&#x79CD;&#x62BD;&#x6837;&#x65B9;&#x5F0F;&#x3002;&#x5E94;&#x7528;&#x6574;&#x7FA4;&#x62BD;&#x6837;&#x65F6;&#xFF0C;&#x8981;&#x6C42;&#x5404;&#x7FA4;&#x6709;&#x8F83;&#x597D;&#x7684;&#x4EE3;&#x8868;&#x6027;&#xFF0C;&#x5373;&#x7FA4;&#x5185;&#x5404;&#x5355;&#x4F4D;&#x7684;&#x5DEE;&#x5F02;&#x8981;&#x5927;&#xFF0C;&#x7FA4;&#x95F4;&#x5DEE;&#x5F02;&#x8981;&#x5C0F;&#x3002;
&#x591A;&#x6BB5;&#x62BD;&#x6837;
&#x591A;&#x6BB5;&#x968F;&#x673A;&#x62BD;&#x6837;&#xFF0C;&#x5C31;&#x662F;&#x628A;&#x4ECE;&#x8C03;&#x67E5;&#x603B;&#x4F53;&#x4E2D;&#x62BD;&#x53D6;&#x6837;&#x672C;&#x7684;&#x8FC7;&#x7A0B;&#xFF0C;&#x5206;&#x6210;&#x4E24;&#x4E2A;&#x6216;&#x4E24;&#x4E2A;&#x4EE5;&#x4E0A;&#x9636;&#x6BB5;&#x8FDB;&#x884C;&#x7684;&#x62BD;&#x6837;&#x65B9;&#x6CD5;&#x3002;</p>
<h2 id="&#x53C2;&#x6570;&#x548C;&#x7EDF;&#x8BA1;&#x91CF;">&#x53C2;&#x6570;&#x548C;&#x7EDF;&#x8BA1;&#x91CF;</h2>
<h3 id="&#x53C2;&#x6570;">&#x53C2;&#x6570;</h3>
<p>&#x53C2;&#x6570;(parameter)&#x662F;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x603B;&#x4F53;&#x7279;&#x5F81;&#x7684;&#x6982;&#x62EC;&#x6027;&#x6570;&#x5B57;&#x5EA6;&#x626F;&#xFF0C;&#x5B83;&#x662F;&#x7814;&#x7A76;&#x8005;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x603B;&#x4F53;&#x7684;&#x67D0;&#x79CD;&#x7279;&#x5F81;&#x503C;&#x3002;&#x7814;&#x7A76;&#x8005;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x53C2;&#x6570;&#x901A;&#x5E38;&#x6709;&#x603B;&#x4F53;&#x5E73;&#x5747;&#x6570;&#x3001;&#x603B;&#x4F53;&#x6807;&#x51C6;&#x5DEE;&#x3001;&#x603B;&#x4F53;&#x6BD4;&#x4F8B;&#x7B49;&#x3002;&#x5728;&#x7EDF;&#x8BA1;&#x4E2D;&#xFF0C;&#x603B;&#x4F53;&#x53C2;&#x6570;&#x901A;&#x5E38;&#x7528;&#x5E0C;&#x814A;&#x5B57;&#x6BCD;&#x8868;&#x793A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x603B;&#x4F53;&#x5E73;&#x5747;&#x6570;&#x7528; <span class="katex"><span class="katex-mathml"><math><semantics><mrow><mi>&#x3BC;</mi><mo>(</mo><mi>m</mi><mi>u</mi><mo>)</mo></mrow><annotation encoding="application/x-tex">\mu(mu)</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.75em;"></span><span class="strut bottom" style="height:1em;vertical-align:-0.25em;"></span><span class="base textstyle uncramped"><span class="mord mathit">&#x3BC;</span><span class="mopen">(</span><span class="mord mathit">m</span><span class="mord mathit">u</span><span class="mclose">)</span></span></span></span> &#x8868;&#x793A;&#xFF0C;&#x603B;&#x4F53;&#x6807;&#x51C6;&#x5DEE;&#x7528; <span class="katex"><span class="katex-mathml"><math><semantics><mrow><mi>&#x3C3;</mi><mo>(</mo><mi>s</mi><mi>i</mi><mi>g</mi><mi>m</mi><mi>a</mi><mo>)</mo></mrow><annotation encoding="application/x-tex">\sigma(sigma)</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.75em;"></span><span class="strut bottom" style="height:1em;vertical-align:-0.25em;"></span><span class="base textstyle uncramped"><span class="mord mathit" style="margin-right:0.03588em;">&#x3C3;</span><span class="mopen">(</span><span class="mord mathit">s</span><span class="mord mathit">i</span><span class="mord mathit" style="margin-right:0.03588em;">g</span><span class="mord mathit">m</span><span class="mord mathit">a</span><span class="mclose">)</span></span></span></span> &#x8868;&#x793A;&#xFF0C;&#x603B;&#x4F53;&#x6BD4;&#x4F8B;&#x7528; <span class="katex"><span class="katex-mathml"><math><semantics><mrow><mi>&#x3C0;</mi><mo>(</mo><mi>p</mi><mi>i</mi><mo>)</mo></mrow><annotation encoding="application/x-tex">\pi(pi)</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.75em;"></span><span class="strut bottom" style="height:1em;vertical-align:-0.25em;"></span><span class="base textstyle uncramped"><span class="mord mathit" style="margin-right:0.03588em;">&#x3C0;</span><span class="mopen">(</span><span class="mord mathit">p</span><span class="mord mathit">i</span><span class="mclose">)</span></span></span></span>&#x8868;&#x793A;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x603B;&#x4F53;&#x6570;&#x636E;&#x901A;&#x5E38;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x53C2;&#x6570;&#x662F;&#x4E00;&#x4E2A;&#x672A;&#x77E5;&#x7684;&#x5E38;&#x6570;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x67D0;&#x4E00;&#x5730;&#x533A;&#x6240;&#x6709;&#x4EBA;&#x53E3;&#x7684;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x6240;&#x6709;&#x5BB6;&#x5EAD;&#x7684;&#x6536;&#x5165;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x6279;&#x4EA7;&#x54C1;&#x7684;&#x5408;&#x683C;&#x7387;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x8FDB;&#x884C;&#x62BD;&#x6837;&#xFF0C;&#x6839;&#x636E;&#x6837;&#x672C;&#x8BA1;&#x7B97;&#x51FA;&#x67D0;&#x4E9B;&#x503C;&#xFF0C;&#x7136;&#x540E;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x53C2;&#x6570;&#x3002;</p>
<h3 id="&#x7EDF;&#x8BA1;&#x91CF;">&#x7EDF;&#x8BA1;&#x91CF;</h3>
<p>&#x7EDF;&#x8BA1;&#x91CF;(statistic)&#x662F;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x6837;&#x672C;&#x7279;&#x5F81;&#x7684;&#x6982;&#x62EC;&#x6027;&#x6570;&#x5B57;&#x5EA6;&#x91CF;&#x3002;&#x5B83;&#x662F;&#x6839;&#x636E;&#x6837;&#x672C;&#x6570;&#x636E;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x503C;&#x3002;&#x7531;&#x4E8E;&#x62BD;&#x6837;&#x662F;&#x968F;&#x673A;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x7EDF;&#x8BA1;&#x6700;&#x662F;&#x6837;&#x672C;&#x7684;&#x51FD;&#x6570;&#x3002;&#x7814;&#x7A76;&#x8005;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x7EDF;&#x8BA1;&#x91CF;&#x4E3B;&#x8981;&#x6709;&#x6837;&#x672C;&#x5E73;&#x5747;&#x6570;&#x3001;&#x6837;&#x672C;&#x6807;&#x51C6;&#x5DEE;&#x3001;&#x6837;&#x672C;&#x6BD4;&#x4F8B;&#x7B49;&#x3002;&#x6837;&#x672C;&#x7EDF;&#x8BA1;&#x91CF;&#x901A;&#x5E38;&#x7528;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#x6765;&#x8868;&#x793A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;</p>
<ul>
<li>&#x6837;&#x672C;&#x5E73;&#x5747;&#x6570;&#x7528; <span class="katex"><span class="katex-mathml"><math><semantics><mrow><mover accent="true"><mrow><mi>x</mi></mrow><mo stretchy="true">&#x203E;</mo></mover></mrow><annotation encoding="application/x-tex">\overline{x}</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.63056em;"></span><span class="strut bottom" style="height:0.63056em;vertical-align:0em;"></span><span class="base textstyle uncramped"><span class="mord overline"><span class="vlist"><span style="top:0em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:1em;">&#x200B;</span></span><span class="mord textstyle cramped"><span class="mord mathit">x</span></span></span><span style="top:-0.5505599999999999em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:1em;">&#x200B;</span></span><span class="reset-textstyle textstyle uncramped overline-line"></span></span><span class="baseline-fix"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:1em;">&#x200B;</span></span>&#x200B;</span></span></span></span></span></span> (&#x8BFB;&#x4F5C;x&#xFF0D;bar)&#x8868;&#x793A;&#xFF0C;</li>
<li>&#x6837;&#x672C;&#x6807;&#x51C6;&#x5DEE;&#x7528;s&#x8868;&#x793A;&#xFF0C;</li>
<li>&#x6837;&#x672C;&#x6BD4;&#x4F8B;&#x7528;p&#x8868;&#x793A;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</li>
</ul>
<p>&#x7531;&#x4E8E;&#x6837;&#x672C;&#x662F;&#x5DF2;&#x7ECF;&#x62BD;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7EDF;&#x8BA1;&#x91CF;&#x662F;&#x77E5;&#x9053;&#x7684;&#x3002;&#x62BD;&#x6837;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x6839;&#x636E;&#x6837;&#x672C;&#x7EDF;&#x8BA1;&#x91CF;&#x53BB;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x53C2;&#x6570;&#xFF0C;&#x8FD9;&#x91CC;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x4E0A;&#x8282;&#x8BB2;&#x7684;&#x53C2;&#x6570;&#x4F30;&#x8BA1;&#x3002;&#x6BD4;&#x5982;&#xFF1A;</p>
<ul>
<li>&#x7528;&#x6837;&#x672C;&#x5E73;&#x5747;&#x6570;&#xFF08;<span class="katex"><span class="katex-mathml"><math><semantics><mrow><mover accent="true"><mrow><mi>x</mi></mrow><mo stretchy="true">&#x203E;</mo></mover></mrow><annotation encoding="application/x-tex">\overline{x}</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.63056em;"></span><span class="strut bottom" style="height:0.63056em;vertical-align:0em;"></span><span class="base textstyle uncramped"><span class="mord overline"><span class="vlist"><span style="top:0em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:1em;">&#x200B;</span></span><span class="mord textstyle cramped"><span class="mord mathit">x</span></span></span><span style="top:-0.5505599999999999em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:1em;">&#x200B;</span></span><span class="reset-textstyle textstyle uncramped overline-line"></span></span><span class="baseline-fix"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:1em;">&#x200B;</span></span>&#x200B;</span></span></span></span></span></span>&#xFF09;&#x53BB;&#x4F30;&#x8BA1;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x5E73;&#x5747;&#x6570;<span class="katex"><span class="katex-mathml"><math><semantics><mrow><mi>&#x3BC;</mi><mo>(</mo><mi>m</mi><mi>u</mi><mo>)</mo></mrow><annotation encoding="application/x-tex">\mu(mu)</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.75em;"></span><span class="strut bottom" style="height:1em;vertical-align:-0.25em;"></span><span class="base textstyle uncramped"><span class="mord mathit">&#x3BC;</span><span class="mopen">(</span><span class="mord mathit">m</span><span class="mord mathit">u</span><span class="mclose">)</span></span></span></span></li>
<li>&#x7528;&#x6837;&#x672C;&#x6807;&#x51C6;&#x5DEE;&#xFF08;s&#xFF09;&#x53BB;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x6807;&#x51C6;&#x5DEE; <span class="katex"><span class="katex-mathml"><math><semantics><mrow><mi>&#x3C3;</mi><mo>(</mo><mi>s</mi><mi>i</mi><mi>g</mi><mi>m</mi><mi>a</mi><mo>)</mo></mrow><annotation encoding="application/x-tex">\sigma(sigma)</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.75em;"></span><span class="strut bottom" style="height:1em;vertical-align:-0.25em;"></span><span class="base textstyle uncramped"><span class="mord mathit" style="margin-right:0.03588em;">&#x3C3;</span><span class="mopen">(</span><span class="mord mathit">s</span><span class="mord mathit">i</span><span class="mord mathit" style="margin-right:0.03588em;">g</span><span class="mord mathit">m</span><span class="mord mathit">a</span><span class="mclose">)</span></span></span></span></li>
<li>&#x7528;&#x6837;&#x672C;&#x6BD4;&#x4F8B; &#xFF08;p&#xFF09;&#x53BB;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x6BD4;&#x4F8B; <span class="katex"><span class="katex-mathml"><math><semantics><mrow><mi>&#x3C0;</mi><mo>(</mo><mi>p</mi><mi>i</mi><mo>)</mo></mrow><annotation encoding="application/x-tex">\pi(pi)</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.75em;"></span><span class="strut bottom" style="height:1em;vertical-align:-0.25em;"></span><span class="base textstyle uncramped"><span class="mord mathit" style="margin-right:0.03588em;">&#x3C0;</span><span class="mopen">(</span><span class="mord mathit">p</span><span class="mord mathit">i</span><span class="mclose">)</span></span></span></span>&#xFF0C;&#x7B49;&#x7B49;&#x3002;</li>
</ul>
<p>&#x9664;&#x4E86;&#x6837;&#x672C;&#x5747;&#x503C;&#x3001;&#x6837;&#x672C;&#x6BD4;&#x4F8B;&#x3001;&#x6837;&#x672C;&#x65B9;&#x5DEE;&#x8FD9;&#x7C7B;&#x7EDF;&#x8BA1;&#x91CF;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x4E3A;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x7684;&#x9700;&#x8981;&#x800C;&#x6784; &#x9020;&#x51FA;&#x6765;&#x7684;&#x7EDF;&#x8BA1;&#x91CF;&#xFF0C;&#x6BD4;&#x5982;&#x7528;&#x4E8E;&#x7EDF;&#x8BA1;&#x68C0;&#x9A8C;&#x7684; z&#x7EDF;&#x8BA1;&#x91CF;&#x3001;t&#x7EDF;&#x8BA1;&#x91CF;&#x3001;<span class="katex"><span class="katex-mathml"><math><semantics><mrow><msup><mi>x</mi><mn>2</mn></msup></mrow><annotation encoding="application/x-tex">x^2</annotation></semantics></math></span><span class="katex-html" aria-hidden="true"><span class="strut" style="height:0.8141079999999999em;"></span><span class="strut bottom" style="height:0.8141079999999999em;vertical-align:0em;"></span><span class="base textstyle uncramped"><span class="mord"><span class="mord mathit">x</span><span class="msupsub"><span class="vlist"><span style="top:-0.363em;margin-right:0.05em;"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span><span class="reset-textstyle scriptstyle uncramped mtight"><span class="mord mathrm mtight">2</span></span></span><span class="baseline-fix"><span class="fontsize-ensurer reset-size5 size5"><span style="font-size:0em;">&#x200B;</span></span>&#x200B;</span></span></span></span></span></span></span>&#x7EDF;&#x8BA1;&#x91CF;&#x3001;F&#x7EDF;&#x8BA1;&#x91CF; &#x7B49;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x542B;&#x4E49;&#x5C06;&#x5728;&#x540E;&#x9762;&#x76F8;&#x5173;&#x7684;&#x7AE0;&#x8282;&#x4E2D;&#x4ECB;&#x7ECD;&#x3002;</p>
<p><img src="../media/15896850570971.jpg" alt=""></p>
<h3 id="&#x518D;&#x8C08;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x4E0E;&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;">&#x518D;&#x8C08;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x4E0E;&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;</h3>
<p>&#x5F53;&#x6211;&#x4EEC;&#x7814;&#x7A76;&#x4E00;&#x4E2A;&#x95EE;&#x9898;&#x65F6;&#xFF0C;&#x4E00;&#x822C;&#x8BF4;&#x6765;&#xFF0C;&#x5982;&#x4F55;&#x5168;&#x9762;&#x6536;&#x96C6;&#x6570;&#x636E;&#x7684;&#x7279;&#x5F81;&#x662F;&#x5168;&#x9762;&#x8C03;&#x67E5;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x662F;&#x603B;&#x4F53;&#x7684;&#x5168;&#x9762;&#x7EDF;&#x8BA1;&#x6570;&#x636E;&#xFF0C;&#x90A3;&#x4E48;&#x8FD0;&#x7528;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x90A3;&#x5C31;&#x662F;&#x8BA4;&#x8BC6;&#x603B;&#x4F53;&#x7684;&#x76EE;&#x7684;&#x3002;</p>
<p>&#x5982;&#x679C;&#x603B;&#x4F53;&#x5305;&#x542B;&#x7684;&#x5404;&#x4E2A;&#x6570;&#x636E;&#x5341;&#x5206;&#x5E9E;&#x5927;&#xFF0C;&#x8FDB;&#x884C;&#x8FD9;&#x6837;&#x7684;&#x5168;&#x9762;&#x8C03;&#x67E5;&#x8981;&#x8017;&#x8D39;&#x7684;&#x4EBA;&#x529B;&#x3001;&#x7269;&#x529B;&#x548C;&#x8D22;&#x529B;&#x65F6;&#x95F4;&#x4E0D;&#x7ECF;&#x6D4E;&#x4E0D;&#x5B9E;&#x9645;&#xFF0C;&#x8FD9;&#x65F6;&#x53EF;&#x4EE5;&#x62BD;&#x6837;&#x7EDF;&#x8BA1;&#xFF0C;&#x83B7;&#x5F97;&#x7684;&#x6837;&#x672C;&#x4FE1;&#x606F;&#xFF0C;&#x91C7;&#x53D6;&#x7684;&#x65B9;&#x6CD5;&#x662F;&#x4ECE;&#x6837;&#x672C;&#x4E2D;&#x63A8;&#x65AD;&#x603B;&#x4F53;&#xFF0C;&#x8FD9;&#x4FBF;&#x662F;&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;&#x8981;&#x89E3;&#x51B3;&#x7684;&#x95EE;&#x9898;&#x3002;</p>
<p>&#x4E24;&#x90E8;&#x5206;&#x7684;&#x6838;&#x5FC3;&#x533A;&#x522B;&#x5C31;&#x5728;&#x4E8E;&#x6211;&#x4EEC;&#x6240;&#x89C2;&#x6D4B;&#x7684;&#x6837;&#x672C;&#x662F;&#x5426;&#x7B49;&#x4E8E;&#x603B;&#x4F53;&#x3002;</p>
<p>&#x6837;&#x672C;=&#x603B;&#x4F53;&#xFF0C;&#x90A3;&#x4E48;&#x4F7F;&#x7528;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x5C31;&#x80FD;&#x591F;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x3002;
&#x6837;&#x672C;&#x2260;&#x603B;&#x4F53;&#xFF0C;&#x90A3;&#x4E48;&#x4F7F;&#x7528;&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;&#x624D;&#x80FD;&#x8F83;&#x4E3A;&#x51C6;&#x786E;&#x5730;&#x63CF;&#x8FF0;&#x6211;&#x4EEC;&#x6240;&#x7814;&#x7A76;&#x7684;&#x73B0;&#x8C61;&#x3002;</p>
<p>&#x63A8;&#x65AD;&#x7EDF;&#x8BA1;&#x4E5F;&#x8981;&#x6536;&#x96C6;&#x6570;&#x636E;&#xFF0C;&#x5E76;&#x8FDB;&#x884C;&#x5FC5;&#x8981;&#x7684;&#x52A0;&#x5DE5;&#x65B9;&#x6CD5;&#x5904;&#x7406;&#x3002;&#x63CF;&#x8FF0;&#x7EDF;&#x8BA1;&#x65B9;&#x6CD5;&#x662F;&#x6574;&#x4E2A;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x57FA;&#x7840;&#x3002;&#x7EDF;&#x8BA1;&#x5B66;&#x7684;&#x8FD9;&#x4E24;&#x4E2A;&#x5206;&#x652F;&#x7ED3;&#x6784;&#x5E38;&#x5E38;&#x4EA4;&#x53C9;&#x5728;&#x4E00;&#x8D77;&#x8FD0;&#x7528;&#xFF0C;&#x5E76;&#x6CA1;&#x6709;&#x7EDD;&#x5BF9;&#x5B64;&#x7ACB;&#x7684;&#x3002;&#x9010;&#x6E10;&#x53D1;&#x5C55;&#x76F8;&#x4E92;&#x7EDF;&#x4E00;&#x7684;&#x5173;&#x7CFB;&#x3002;</p>
<p>&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x8FD1;&#x5E74;&#x6765;&#x706B;&#x70ED;&#x7684;&#x5927;&#x6570;&#x636E;&#x5C31;&#x662F;&#x56E0;&#x4E3A;&#x6280;&#x672F;&#xFF08;&#x4F20;&#x611F;&#x5668;&#x7B49;&#xFF09;&#x53D1;&#x5C55;&#xFF0C;&#x6211;&#x4EEC;&#x8DB3;&#x591F;&#x83B7;&#x53D6;&#x53EF;&#x4EE5;&#x8FD1;&#x4F3C;&#x7B49;&#x4E8E;&#x5168;&#x6837;&#x672C;&#x751A;&#x81F3;&#x5168;&#x6837;&#x672C;&#x7684;&#x6570;&#x636E;&#x800C;&#x4E0D;&#x662F;&#x4EE5;&#x5F80;&#x7684;&#x6837;&#x672C;&#x6570;&#x636E;&#x6240;&#x5F15;&#x8D77;&#x7684;&#x4E00;&#x573A;&#x53D8;&#x9769;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#x662F;&#x7531;&#x6570;&#x636E;&#x9A71;&#x52A8;&#x7684;&#x53D8;&#x9769;&#x3002;</p>
<p><img src="../media/15892943053247.jpg" alt=""></p>
<h2 id="&#x7EDF;&#x8BA1;&#x5B66;&#x4E0E;&#x6982;&#x7387;&#x8BBA;">&#x7EDF;&#x8BA1;&#x5B66;&#x4E0E;&#x6982;&#x7387;&#x8BBA;</h2>
<p>&#x5728;&#x8D85;&#x667A;&#x661F;&#x7403;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x7CFB;&#x5217;&#x5F00;&#x7BC7;&#x7684;&#x7B2C;&#x4E00;&#x7BC7;&#x6587;&#x7AE0;&#x91CC;&#xFF0C;&#x6211;&#x4EEC;&#x5C31;&#x8BB2;&#x4E86;&#xFF0C;&#x7EDF;&#x8BA1;&#x5B66;&#x7814;&#x7A76;&#x7684;&#x662F;&#x4E0D;&#x786E;&#x5B9A;&#x6027;&#x3002;</p>
<p>&#x4ECE;&#x8FD9;&#x4E00;&#x70B9;&#x4E0A;&#x6765;&#x8BF4;&#xFF0C;&#x8DDF;&#x7EDF;&#x8BA1;&#x5B66;&#x5BC6;&#x5207;&#x76F8;&#x5173;&#x7684;&#x5C31;&#x662F;&#x6982;&#x7387;&#x8BBA;&#x3002;</p>
<p>&#x8FD9;&#x4E8C;&#x8005;&#x90FD;&#x662F;&#x7814;&#x7A76;&#x968F;&#x673A;&#x73B0;&#x8C61;&#x6570;&#x91CF;&#x89C4;&#x5F8B;&#x7684;&#x5B66;&#x79D1;&#x3002;&#x800C;&#x4E8C;&#x8005;&#x7684;&#x533A;&#x522B;&#x53EF;&#x4EE5;&#x7528;&#x4E00;&#x5F20;&#x56FE;&#x6765;&#x5F62;&#x8C61;&#x4F53;&#x73B0;&#xFF1A;</p>
<p><img src="../media/15892942576363.jpg" alt=""></p>
<p>&#x4E5F;&#x5C31;&#x662F;&#x8BF4;&#xFF0C;&#x6982;&#x7387;&#x8BBA;&#x662F;&#x2014;&#x2014;&#x6211;&#x77E5;&#x9053;&#x7BB1;&#x5B50;&#x91CC;&#x9762;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x77E5;&#x9053;&#x6211;&#x62FF;&#x5728;&#x624B;&#x91CC;&#x7684;&#x7403;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x53EF;&#x80FD;&#x6027;&#x5206;&#x522B;&#x6709;&#x591A;&#x5927;&#x3002;&#x7EDF;&#x8BA1;&#x5B66;&#x5219;&#x662F;&#x2014;&#x2014;&#x6211;&#x4E0D;&#x77E5;&#x9053;&#x7BB1;&#x5B50;&#x91CC;&#x9762;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x4F46;&#x662F;&#x6211;&#x5DF2;&#x7ECF;&#x77E5;&#x9053;&#x6211;&#x62FF;&#x5728;&#x624B;&#x91CC;&#x7684;&#x7403;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#xFF0C;&#x6211;&#x60F3;&#x9760;&#x6211;&#x624B;&#x91CC;&#x7684;&#x7403;&#x7684;&#x6837;&#x5B50;&#x53BB;&#x63A8;&#x65AD;&#x7BB1;&#x5B50;&#x662F;&#x4EC0;&#x4E48;&#x6837;&#x7684;&#x3002;</p>
<p>&#x53C2;&#x8003;&#x8D44;&#x6599;</p>
<ol>
<li>&#x5F20;&#x6E58;&#x5E73;, &#x5F20;&#x91D1;&#x69D0;, &#x8C22;&#x7EA2;&#x536B;. &#x5173;&#x4E8E;&#x6837;&#x672C;&#x5BB9;&#x91CF;&#x3001;&#x9A8C;&#x524D;&#x4FE1;&#x606F;&#x4E0E;Bayes&#x51B3;&#x7B56;&#x98CE;&#x9669;&#x7684;&#x82E5;&#x5E72;&#x8BA8;&#x8BBA;[J]. &#x7535;&#x5B50;&#x5B66;&#x62A5;, 2003, 31(4):536-538.</li>
<li>[&#x7F8E;]&#x79D1;&#x65F6;&#xFF0E;&#x62BD;&#x6837;&#x8C03;&#x67E5;&#xFF0E;&#x5317;&#x4EAC;&#xFF1A;&#x4E2D;&#x56FD;&#x7EDF;&#x8BA1;&#x51FA;&#x7248;&#x793E;&#xFF0C;1997&#xFF1A;25</li>
<li>&#x50A8;&#x5168;&#x6ECB;. &#x62BD;&#x6837;&#x65B9;&#x6CD5;. &#x4E09;&#x6C11;&#x4E66;&#x5C40;, 1993.</li>
<li>&#x8D3E;&#x4FCA;&#x5E73;&#x3001;&#x4F55;&#x6653;&#x7FA4;&#x3001;&#x91D1;&#x52C7;&#xFF0E;&#x7EDF;&#x8BA1;&#x5B66;&#xFF08;&#x7B2C;&#x56DB;&#x7248;&#xFF09;&#xFF1A;&#x4E2D;&#x56FD;&#x4EBA;&#x6C11;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF0C;2009&#x5E74;&#xFF1A;7</li>
<li>&#x738B;&#x6893;&#x5764;. &#x6982;&#x7387;&#x8BBA;&#x57FA;&#x7840;&#x53CA;&#x5176;&#x5E94;&#x7528;[M]. &#x5317;&#x4EAC;&#x5E08;&#x8303;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;, 2007.</li>
<li>&#x5434;&#x6768; &#x9648;&#x5146;&#x8363;&#xFF0E;&#x7EDF;&#x8BA1;&#x5B66;&#xFF0E;&#x5408;&#x80A5;&#xFF1A;&#x5B89;&#x5FBD;&#x5927;&#x5B66;&#x51FA;&#x7248;&#x793E;&#xFF0C;2013&#xFF1A;13</li>
<li>&#x4F5A;&#x540D;. &#x603B;&#x4F53;&#x4E0E;&#x6837;&#x672C;[J]. &#x68C0;&#x9A8C;&#x533B;&#x5B66;&#x4E0E;&#x4E34;&#x5E8A;, 2017(19):2093-2093.</li>
</ol>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="1P1统计学及其分类.html" class="navigation navigation-prev " aria-label="Previous page: 统计学及其分类">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1P数据与数据的分类.md" class="navigation navigation-next " aria-label="Next page: 数据与数据的分类">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"统计学的四个基本概念","level":"1.3.2","depth":2,"next":{"title":"数据与数据的分类","level":"1.3.3","depth":2,"path":"post/1P数据与数据的分类.md","ref":"post/1P数据与数据的分类.md","articles":[]},"previous":{"title":"统计学及其分类","level":"1.3.1","depth":2,"path":"post/1P1统计学及其分类.md","ref":"post/1P1统计学及其分类.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","-livereload","katex@^1.1.3","flowchart@^1.1.0"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"flowchart":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Qiaoshengchuan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"从浅入深统计学","language":"zh-hans","gitbook":"3.2.3"},"file":{"path":"post/1P2统计学的四个基本概念.md","mtime":"2020-06-06T02:05:27.284Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-06T05:46:32.696Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

