
<!DOCTYPE HTML>
<html lang="zh-hans" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>总体与样本、参数与统计量 · 应用统计学与R语言实现学习笔记</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        <meta name="author" content="Qiaoshengchuan">
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-katex/katex.min.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="1P描述统计与推断统计.md" />
    
    
    <link rel="prev" href="1P统计学及其研究领域.md" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    关于本教程
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学前述
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="0P1统计学研究不确定性.html">
            
                <a href="0P1统计学研究不确定性.html">
            
                    
                    统计学研究不确定性
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="0P2统计学发展简史.html">
            
                <a href="0P2统计学发展简史.html">
            
                    
                    统计学发展简史
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.3" data-path="0P3一切用数据说话.html">
            
                <a href="0P3一切用数据说话.html">
            
                    
                    一切用数据说话
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.4" data-path="0P4数字与数学思维1.html">
            
                <a href="0P4数字与数学思维1.html">
            
                    
                    数字与数据思维1
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.5" data-path="0P5数字与数学思维2.html">
            
                <a href="0P5数字与数学思维2.html">
            
                    
                    数字与数学思维2
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.6" data-path="0P6数字与数学思维3.html">
            
                <a href="0P6数字与数学思维3.html">
            
                    
                    数字与数学思维3
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="1统计学概论.html">
            
                <a href="1统计学概论.html">
            
                    
                    统计学概论
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="1P统计学及其研究领域.md">
            
                <span>
            
                    
                    统计学及其研究领域
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.3.2" data-path="1P总体与样本、参数与统计量.html">
            
                <a href="1P总体与样本、参数与统计量.html">
            
                    
                    总体与样本、参数与统计量
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="1P描述统计与推断统计.md">
            
                <span>
            
                    
                    描述统计与推断统计
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="2描述统计学.md">
            
                <span>
            
                    
                    描述统计学
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="3推理统计学.md">
            
                <span>
            
                    
                    推理统计学
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            本书使用 GitBook 发布
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >总体与样本、参数与统计量</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
                                <section class="normal markdown-section">
                                
                                <h1 id="&#x7EDF;&#x8BA1;&#x4E2D;&#x7684;&#x51E0;&#x4E2A;&#x57FA;&#x672C;&#x6982;&#x5FF5;">&#x7EDF;&#x8BA1;&#x4E2D;&#x7684;&#x51E0;&#x4E2A;&#x57FA;&#x672C;&#x6982;&#x5FF5;</h1>
<p>&#x7EDF;&#x8BA1;&#x4E2D;&#x7684;&#x6982;&#x5FF5;&#x5F88;&#x591A;&#xFF0C;&#x5176;&#x4E2D;&#x6709;&#x51E0;&#x4E2A;&#x6982;&#x5FF5;&#x662F;&#x7ECF;&#x5E38;&#x8981;&#x7528;&#x5230;&#x7684;&#xFF0C;&#x6709;&#x5FC5;&#x8981;&#x5355;&#x72EC;&#x52A0;&#x4EE5;&#x4ECB;&#x7ECD;&#x3002;&#x8FD9;&#x4E9B;&#x6982;&#x5FF5;&#x5305;&#x62EC;&#x603B;&#x4F53;&#x548C;&#x6837;&#x672C;&#x3001;&#x53C2;&#x6570;&#x548C;&#x7EDF;&#x8BA1;&#x91CF;&#x3001;&#x53D8;&#x91CF;&#x7B49;&#x3002;</p>
<h2 id="131----&#x603B;&#x4F53;&#x548C;&#x6837;&#x672C;">1.3.1    &#x603B;&#x4F53;&#x548C;&#x6837;&#x672C;</h2>
<h3 id="1&#x3001;&#x603B;&#x4F53;">1&#x3001;&#x603B;&#x4F53;</h3>
<p>&#x603B;&#x4F53;(population)&#x662F;&#x5305;&#x542B;&#x6240;&#x7814;&#x7A76;&#x7684;&#x5168;&#x90E8;&#x4E2A;&#x4F53;&#xFF08;&#x6570;&#x636E;&#xFF09;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x5B83;&#x901A;&#x5E38;&#x7531;&#x6240;&#x7814;&#x7A76;&#x7684;&#x4E00;&#x4E9B;&#x4E2A;&#x4F53;&#x7EC4;&#x6210;&#xFF0C;&#x5982;&#x7531;&#x591A;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x591A;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x591A;&#x4E2A;&#x4EBA;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#x7B49;&#x3002;&#x7EC4;&#x6210;&#x603B;&#x4F53;&#x7684;&#x6BCF;&#x4E2A;&#x5143;&#x7D20;&#x79F0;&#x4E3A;&#x4E2A;&#x4F53;&#xFF0C;&#x5728;&#x7531;&#x591A;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4F01;&#x4E1A;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF1B;&#x7531;&#x591A;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x5C45;&#x6C11;&#x6237;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF1B;&#x7531;&#x591A;&#x4E2A;&#x4EBA;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x4EBA;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x8303;&#x56F4;&#x7684;&#x786E;&#x5B9A;&#x6709;&#x65F6;&#x6BD4;&#x8F83;&#x5BB9;&#x6613;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x8981;&#x68C0;&#x9A8C;&#x4E00;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#xFF0C;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#x5C31;&#x662F;&#x603B;&#x4F53;&#xFF0C;&#x6BCF;&#x4E2A;&#x706F;&#x6CE1;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x4E2A;&#x4F53;&#xFF0C;&#x603B;&#x4F53;&#x7684;&#x8303;&#x56F4;&#x5F88;&#x6E05;&#x695A;&#x3002;&#x4F46;&#x5728;&#x6709;&#x4E9B;&#x573A;&#x5408;&#x603B;&#x4F53;&#x8303;&#x56F4;&#x7684;&#x786E;&#x5B9A;&#x5219;&#x6BD4;&#x8F83;&#x56F0;&#x96BE;&#xFF0C;&#x6BD4;&#x5982;&#xFF0C;&#x5BF9;&#x4E8E;&#x65B0;&#x63A8;&#x51FA;&#x7684;&#x4E00;&#x79CD;&#x996E;&#x6599;&#xFF0C;&#x8981;&#x60F3;&#x77E5;&#x9053;&#x6D88;&#x8D39;&#x8005;&#x662F;&#x5426;&#x559C;&#x6B22;&#xFF0C;&#x9996;&#x5148;&#x5FC5;&#x987B;&#x5F04;&#x6E05;&#x54EA;&#x4E9B;&#x4EBA;&#x662F;&#x6D88;&#x8D39;&#x7684;&#x5BF9;&#x8C61;&#xFF0C;&#x4E5F;&#x5C31;&#x662F;&#x8981;&#x786E;&#x5B9A;&#x6784;&#x6210;&#x8BE5;&#x996E;&#x6599;&#x7684;&#x6D88;&#x8D39;&#x8005;&#x8FD9;&#x4E00;&#x603B;&#x4F53;&#xFF0C;&#x4F46;&#x4E8B;&#x5B9E;&#x4E0A;&#xFF0C;&#x6211;&#x4EEC;&#x5F88;&#x96BE;&#x786E;&#x5B9A;&#x54EA;&#x4E9B;&#x6D88;&#x8D39;&#x8005;&#x8D2D;&#x4E70;&#x8BE5;&#x996E;&#x6599;&#xFF0C;&#x603B;&#x4F53;&#x8303;&#x56F4;&#x7684;&#x786E;&#x5B9A;&#x5341;&#x5206;&#x590D;&#x6742;&#x3002;&#x5F53;&#x603B;&#x4F53;&#x7684;&#x8303;&#x56F4;&#x96BE;&#x4EE5;&#x786E;&#x5B9A;&#x65F6;&#xFF0C;&#x53EF;&#x6839;&#x636E;&#x7814;&#x7A76;&#x7684;&#x76EE;&#x7684;&#x6765;&#x5B9A;&#x4E49;&#x603B;&#x4F53;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x6839;&#x636E;&#x5176;&#x6240;&#x5305;&#x542B;&#x7684;&#x5355;&#x4F4D;&#x6570;&#x76EE;&#x662F;&#x5426;&#x53EF;&#x6570;&#x53EF;&#x4EE5;&#x5206;&#x4E3A;&#x6709;&#x9650;&#x603B;&#x4F53;&#x548C;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;&#x6709;&#x9650;&#x603B;&#x4F53;&#x662F;&#x6307;&#x603B;&#x4F53;&#x7684;&#x8303;&#x56F4;&#x80FD;&#x591F;&#x660E;&#x786E;&#x786E;&#x5B9A;&#xFF0C;&#x800C;&#x4E14;&#x5143;&#x7D20;&#x662F;&#x6709;&#x9650;&#x53EF;&#x6570;&#x7684;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x7531;&#x82E5;&#x5E72;&#x4E2A;&#x4F01;&#x4E1A;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x5C31;&#x662F;&#x6709;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x4E00;&#x6279;&#x5F85;&#x68C0;&#x9A8C;&#x7684;&#x706F;&#x6CE1;&#x4E5F;&#x662F;&#x6709;&#x9650;&#x603B;&#x4F53;&#x3002;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x662F;&#x6307;&#x603B;&#x4F53;&#x6240;&#x5305;&#x62EC;&#x7684;&#x5143;&#x7D20;&#x662F;&#x65E0;&#x9650;&#x7684;&#x3001;&#x4E0D;&#x53EF;&#x6570;&#x7684;&#x3002;&#x4F8B;&#x5982;&#xFF0C;&#x5728;&#x79D1;&#x5B66;&#x5B9E;&#x9A8C;&#x4E2D;&#xFF0C;&#x6BCF;&#x4E2A;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x603B;&#x4F53;&#x7684;&#x4E00;&#x4E2A;&#x5143;&#x7D20;&#xFF0C;&#x800C;&#x5B9E;&#x9A8C;&#x5219;&#x53EF;&#x4EE5;&#x65E0;&#x9650;&#x5730;&#x8FDB;&#x884C;&#x4E0B;&#x53BB;&#xFF0C;&#x56E0;&#x6B64;&#x7531;&#x5B9E;&#x9A8C;&#x6570;&#x636E;&#x6784;&#x6210;&#x7684;&#x603B;&#x4F53;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;</p>
<p>&#x603B;&#x4F53;&#x5206;&#x4E3A;&#x6709;&#x9650;&#x603B;&#x4F53;&#x548C;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x4E3B;&#x8981;&#x662F;&#x4E3A;&#x4E86;&#x5224;&#x522B;&#x5728;&#x62BD;&#x6837;&#x4E2D;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x662F;&#x5426;&#x72EC;&#x7ACB;&#x3002;&#x5BF9;&#x4E8E;&#x65E0;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#xFF0C;&#x5E76;&#x4E0D;&#x5F71;&#x54CD;&#x4E0B;&#x4E00;&#x6B21;&#x7684;&#x62BD;&#x6837;&#x7ED3;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x53EF;&#x4EE5;&#x770B;&#x505A;&#x662F;&#x72EC;&#x7ACB;&#x7684;&#x3002;&#x5BF9;&#x4E8E;&#x6709;&#x9650;&#x603B;&#x4F53;&#xFF0C;&#x62BD;&#x53D6;&#x4E00;&#x4E2A;&#x5355;&#x4F4D;&#x540E;&#xFF0C;&#x603B;&#x4F53;&#x5143;&#x7D20;&#x5C31;&#x4F1A;&#x51CF;&#x5C11;&#x4E00;&#x4E2A;&#xFF0C;&#x524D;&#x4E00;&#x6B21;&#x7684;&#x62BD;&#x6837;&#x7ED3;&#x679C;&#x5F80;&#x5F80;&#x4F1A;&#x5F71;&#x54CD;&#x7B2C;&#x4E8C;&#x6B21;&#x7684;&#x62BD;&#x6837;&#x7ED3;&#x679C;&#xFF0C;&#x56E0;&#x6B64;&#x6BCF;&#x6B21;&#x62BD;&#x53D6;&#x662F;&#x4E0D;&#x72EC;&#x7ACB;&#x7684;&#x3002;&#x8FD9;&#x4E9B;&#x56E0;&#x7D20;&#x4F1A;&#x5F71;&#x54CD;&#x5230;&#x62BD;&#x6837;&#x63A8;&#x65AD;&#x7684;&#x7ED3;&#x679C;&#x3002;</p>
<p>&#x6700;&#x540E;&#xFF0C;&#x518D;&#x5BF9;&#x603B;&#x4F53;&#x7684;&#x6982;&#x5FF5;&#x4F5C;&#x8FDB;&#x4E00;&#x6B65;&#x7684;&#x8BF4;&#x660E;&#x3002;&#x5982;&#x524D;&#x6240;&#x8FF0;&#xFF0C;&#x8981;&#x68C0;&#x9A8C;&#x4E00;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x5BFF;&#x547D; &#xFF0C;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#x5C31;&#x662F;&#x603B;&#x4F53;&#x3002;&#x5728;&#x7EDF;&#x8BA1;&#x95EE;&#x9898;&#x4E2D;&#xFF0C;&#x6211;&#x4EEC;&#x53EA;&#x662F;&#x5173;&#x5FC3;&#x6BCF;&#x4E2A;&#x706F;&#x6CE1;&#x7684;&#x5BFF;&#x547D;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x706F;&#x6CE1;&#x672C;&#x8EAB;&#xFF0C;&#x6240;&#x4EE5;&#x4E5F;&#x53EF;&#x4EE5;&#x628A;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x5BFF;&#x547D;&#x96C6;&#x5408;&#x4F5C;&#x4E3A;&#x603B;&#x4F53;&#xFF0C;&#x8FD9;&#x4E2A;&#x603B;&#x4F53;&#x662F;&#x4E00;&#x4E9B;&#x5B9E;&#x6570;&#x6784;&#x6210;&#x7684;&#x96C6;&#x5408;&#x3002;&#x4E00;&#x822C;&#x800C;&#x8A00;&#xFF0C;&#x6709;&#x9650;&#x603B;&#x4F53;&#x5C31;&#x662F;&#x6709;&#x9650;&#x4E2A;&#x5B9E;&#x6570;&#x7684;&#x96C6;&#x5408;&#x3002;&#x5982;&#x679C;&#x4E0D;&#x662F;&#x9488;&#x5BF9;&#x4E00;&#x6279;&#x7279;&#x5B9A;&#x7684;&#x706F;&#x6CE1;&#xFF0C;&#x800C;&#x662F;&#x5168;&#x9762;&#x5730;&#x8003;&#x5BDF;&#x67D0;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x706F;&#x6CE1;&#x5BFF;&#x547D;&#xFF0C;&#x53EF;&#x80FD;&#x7684;&#x5BFF;&#x547D;&#x662F;&#x591A;&#x5C11;&#x5462;&#xFF1F;&#x7B54;&#x6848;&#x662F;[O,$+\infty$)&#x8FD9;&#x6837;&#x4E00;&#x4E2A;&#x533A;&#x95F4;&#x3002;&#x6216;&#x8005;&#x8FD9;&#x6837;&#x770B;&#x8FD9;&#x4E2A;&#x95EE;&#x9898;&#xFF0C;&#x968F;&#x673A;&#x4ECE;&#x8BE5;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x706F;&#x6CE1;&#x4E2D;&#x62FF;&#x51FA;&#x4E00;&#x4E2A;&#xFF0C;&#x8FD9;&#x4E2A;&#x706F;&#x6CE1;&#x53EF;&#x80FD;&#x7684;&#x5BFF;&#x547D;&#x662F;&#x591A;&#x5C11;&#xFF1F;&#x7B54;&#x6848;&#x53EA;&#x80FD;&#x662F;&#x201C;&#x975E;&#x8D1F;&#x5B9E;&#x6570;&#x201D;&#xFF0C;&#x5F53;&#x7136;&#x8FD9;&#x4E2A;&#x201C;&#x975E;&#x8D1F;&#x5B9E;&#x6570;&#x201D;&#x5728;&#x5B9E;&#x9645;&#x68C0;&#x9A8C;&#x524D;&#x662F;&#x672A;&#x77E5;&#x7684;&#x3002;&#x8FD9;&#x65F6;&#x79F0;&#x8BE5;&#x4F01;&#x4E1A;&#x751F;&#x4EA7;&#x7684;&#x706F;&#x6CE1;&#x5BFF;&#x547D;&#x603B;&#x4F53;&#x662F;&#x53D6;&#x503C;&#x4E8E;[O,$+\infty$)&#x533A;&#x95F4;&#x4E0A;&#x7684;&#x4E00;&#x4E2A;&#x968F;&#x673A;&#x53D8;&#x91CF;&#xFF0C;&#x8FD9;&#x662F;&#x4E00;&#x4E2A;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x3002;&#x5728;&#x7EDF;&#x8BA1;&#x63A8;&#x65AD;&#x4E2D;&#x901A;&#x5E38;&#x662F;&#x9488;&#x5BF9;&#x65E0;&#x9650;&#x603B;&#x4F53;&#x7684;&#xFF0C;&#x56E0;&#x800C;&#x4E00;&#x822C;&#x628A;&#x603B;&#x4F53;&#x770B;&#x505A;&#x968F;&#x673A;&#x53D8;&#x91CF;&#x3002;&#x901A;&#x5E38;&#x60C5;&#x51B5;&#x4E0B;&#xFF0C;&#x7EDF;&#x8BA1;&#x4E0A;&#x7684;&#x603B;&#x4F53;&#x662F;&#x4E00;&#x7EC4;&#x89C2;&#x6D4B;&#x6570;&#x636E;&#xFF0C;&#x800C;&#x4E0D;&#x662F;&#x4E00;&#x7FA4;&#x4EBA;&#x6216;&#x4E00;&#x4E9B;&#x7269;&#x54C1;&#x7684;&#x96C6;&#x5408;&#x3002;</p>
<h3 id="2&#x3001;-&#x6837;&#x672C;">2&#x3001; &#x6837;&#x672C;</h3>
<p>&#x6837;&#x672C;(sample)&#x662F;&#x4ECE;&#x603B;&#x4F53;&#x4E2D;&#x62BD;&#x53D6;&#x7684;&#x4E00;&#x90E8;&#x5206;&#x5143;&#x7D20;&#x7684;&#x96C6;&#x5408;&#xFF0C;&#x6784;&#x6210;&#x6837;&#x672C;&#x7684;&#x5143;&#x7D20;&#x7684;&#x6570;&#x76EE;&#x79F0;&#x4E3A;&#x6837;&#x672C;&#x91CF;(samplesize)&#x3002;&#x62BD;&#x6837;&#x7684;&#x76EE;&#x7684;&#x662F;&#x6839;&#x636E;&#x6837;&#x672C;&#x63D0;&#x4F9B;&#x7684;&#x4FE1;&#x606F;&#x63A8;&#x65AD;&#x603B;&#x4F53;&#x7684;&#x7279;&#x5F81;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x4ECE;&#x4E00;&#x6279;&#x706F;&#x6CE1;&#x4E2D;&#x968F;&#x673A;&#x62BD;&#x53D6;100&#x4E2A;&#xFF0C;&#x8FD9;100&#x4E2A;&#x706F;&#x6CE1;&#x5C31;&#x6784;&#x6210;&#x4E86;&#x4E00;&#x4E2A;&#x6837;&#x672C;&#xFF0C;&#x7136;&#x540E;&#x6839;&#x636E;&#x8FD9;100&#x4E2A;&#x706F;&#x6CE1;&#x7684;&#x5E73;&#x5747;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x53BB;&#x63A8;&#x65AD;&#x8FD9;&#x6279;&#x706F;&#x6CE1;&#x7684;&#x5E73;&#x5747;&#x4F7F;&#x7528;&#x5BFF;&#x547D;&#x3002;</p>
<h2 id="132----&#x53C2;&#x6570;&#x548C;&#x7EDF;&#x8BA1;&#x91CF;">1.3.2    &#x53C2;&#x6570;&#x548C;&#x7EDF;&#x8BA1;&#x91CF;</h2>
<h3 id="1-&#x53C2;&#x6570;">1. &#x53C2;&#x6570;</h3>
<p>&#x53C2;&#x6570;(parameter)&#x662F;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x603B;&#x4F53;&#x7279;&#x5F81;&#x7684;&#x6982;&#x62EC;&#x6027;&#x6570;&#x5B57;&#x5EA6;&#x626F;&#xFF0C;&#x5B83;&#x662F;&#x7814;&#x7A76;&#x8005;&#x60F3;&#x8981;&#x4E86;&#x89E3;&#x7684;&#x603B;&#x4F53;&#x7684;&#x67D0;&#x79CD;&#x7279;&#x5F81;&#x503C;&#x3002;&#x7814;&#x7A76;&#x8005;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x53C2;&#x6570;&#x901A;&#x5E38;&#x6709;&#x603B;&#x4F53;&#x5E73;&#x5747;&#x6570;&#x3001;&#x603B;&#x4F53;&#x6807;&#x51C6;&#x5DEE;&#x3001;&#x603B;&#x4F53;&#x6BD4;&#x4F8B;&#x7B49;&#x3002;&#x5728;&#x7EDF;&#x8BA1;&#x4E2D;&#xFF0C;&#x603B;&#x4F53;&#x53C2;&#x6570;&#x901A;&#x5E38;&#x7528;&#x5E0C;&#x814A;&#x5B57;&#x6BCD;&#x8868;&#x793A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x603B;&#x4F53;&#x5E73;&#x5747;&#x6570;&#x7528; $\mu(mu)$ &#x8868;&#x793A;&#xFF0C;&#x603B;&#x4F53;&#x6807;&#x51C6;&#x5DEE;&#x7528; $\sigma(sigma)$ &#x8868;&#x793A;&#xFF0C;&#x603B;&#x4F53;&#x6BD4;&#x4F8B;&#x7528; $\pi(pi)$ &#x8868;&#x793A;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x603B;&#x4F53;&#x6570;&#x636E;&#x901A;&#x5E38;&#x662F;&#x4E0D;&#x77E5;&#x9053;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x53C2;&#x6570;&#x662F;&#x4E00;&#x4E2A;&#x672A;&#x77E5;&#x7684;&#x5E38;&#x6570;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6211;&#x4EEC;&#x4E0D;&#x77E5;&#x9053;&#x67D0;&#x4E00;&#x5730;&#x533A;&#x6240;&#x6709;&#x4EBA;&#x53E3;&#x7684;&#x5E73;&#x5747;&#x5E74;&#x9F84;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x4E2A;&#x57CE;&#x5E02;&#x6240;&#x6709;&#x5BB6;&#x5EAD;&#x7684;&#x6536;&#x5165;&#x7684;&#x5DEE;&#x5F02;&#xFF0C;&#x4E0D;&#x77E5;&#x9053;&#x4E00;&#x6279;&#x4EA7;&#x54C1;&#x7684;&#x5408;&#x683C;&#x7387;&#xFF0C;&#x7B49;&#x7B49;&#x3002;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x6240;&#x4EE5;&#x624D;&#x8FDB;&#x884C;&#x62BD;&#x6837;&#xFF0C;&#x6839;&#x636E;&#x6837;&#x672C;&#x8BA1;&#x7B97;&#x51FA;&#x67D0;&#x4E9B;&#x503C;&#xFF0C;&#x7136;&#x540E;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x53C2;&#x6570;&#x3002;</p>
<h3 id="2-&#x7EDF;&#x8BA1;&#x91CF;">2. &#x7EDF;&#x8BA1;&#x91CF;</h3>
<p>&#x7EDF;&#x8BA1;&#x91CF;(statistic)&#x662F;&#x7528;&#x6765;&#x63CF;&#x8FF0;&#x6837;&#x672C;&#x7279;&#x5F81;&#x7684;&#x6982;&#x62EC;&#x6027;&#x6570;&#x5B57;&#x5EA6;&#x91CF;&#x3002;&#x5B83;&#x662F;&#x6839;&#x636E;&#x6837;&#x672C;&#x6570;&#x636E;&#x8BA1;&#x7B97;&#x51FA;&#x6765;&#x7684;&#x4E00;&#x4E2A;&#x503C;&#x3002;&#x7531;&#x4E8E;&#x62BD;&#x6837;&#x662F;&#x968F;&#x673A;&#x7684;&#xFF0C;&#x56E0;&#x6B64;&#x7EDF;&#x8BA1;&#x6700;&#x662F;&#x6837;&#x672C;&#x7684;&#x51FD;&#x6570;&#x3002;&#x7814;&#x7A76;&#x8005;&#x6240;&#x5173;&#x5FC3;&#x7684;&#x7EDF;&#x8BA1;&#x91CF;&#x4E3B;&#x8981;&#x6709;&#x6837;&#x672C;&#x5E73;&#x5747;&#x6570;&#x3001;&#x6837;&#x672C;&#x6807;&#x51C6;&#x5DEE;&#x3001;&#x6837;&#x672C;&#x6BD4;&#x4F8B;&#x7B49;&#x3002;&#x6837;&#x672C;&#x7EDF;&#x8BA1;&#x91CF;&#x901A;&#x5E38;&#x7528;&#x82F1;&#x6587;&#x5B57;&#x6BCD;&#x6765;&#x8868;&#x793A;&#x3002;&#x6BD4;&#x5982;&#xFF0C;&#x6837;&#x672C;&#x5E73;&#x5747;&#x6570;&#x7528; $\overline{x}$ (&#x8BFB;&#x4F5C;x&#xFF0D;bar)&#x8868;&#x793A;&#xFF0C;&#x6837;&#x672C;&#x6807;&#x51C6;&#x5DEE;&#x7528;s&#x8868;&#x793A;&#xFF0C;&#x6837;&#x672C;&#x6BD4;&#x4F8B;&#x7528;p&#x8868;&#x793A;&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x7531;&#x4E8E;&#x6837;&#x672C;&#x662F;&#x5DF2;&#x7ECF;&#x62BD;&#x51FA;&#x6765;&#x7684;&#xFF0C;&#x6240;&#x4EE5;&#x7EDF;&#x8BA1;&#x91CF;&#x662F;&#x77E5;&#x9053;&#x7684;&#x3002;&#x62BD;&#x6837;&#x7684;&#x76EE;&#x7684;&#x5C31;&#x662F;&#x8981;&#x6839;&#x636E;&#x6837;&#x672C;&#x7EDF;&#x8BA1;&#x91CF;&#x53BB;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x53C2;&#x6570;&#x3002;&#x6BD4;&#x5982;&#xFF1A;
&#x7528;&#x6837;&#x672C;&#x5E73;&#x5747;&#x6570;&#xFF08;$\overline{x}$&#xFF09;&#x53BB;&#x4F30;&#x8BA1;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x5E73;&#x5747;&#x6570;$\mu(mu)$
&#x7528;&#x6837;&#x672C;&#x6807;&#x51C6;&#x5DEE;&#xFF08;s&#xFF09;&#x53BB;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x6807;&#x51C6;&#x5DEE; $\sigma(sigma)$
&#x7528;&#x6837;&#x672C;&#x6BD4;&#x4F8B; &#xFF08;p&#xFF09;&#x53BB;&#x4F30;&#x8BA1;&#x603B;&#x4F53;&#x6BD4;&#x4F8B; $\pi(pi)$&#xFF0C;&#x7B49;&#x7B49;&#x3002;</p>
<p>&#x9664;&#x4E86;&#x6837;&#x672C;&#x5747;&#x503C;&#x3001;&#x6837;&#x672C;&#x6BD4;&#x4F8B;&#x3001;&#x6837;&#x672C;&#x65B9;&#x5DEE;&#x8FD9;&#x7C7B;&#x7EDF;&#x8BA1;&#x91CF;&#xFF0C;&#x8FD8;&#x6709;&#x4E00;&#x4E9B;&#x662F;&#x4E3A;&#x7EDF;&#x8BA1;&#x5206;&#x6790;&#x7684;&#x9700;&#x8981;&#x800C;&#x6784; &#x9020;&#x51FA;&#x6765;&#x7684;&#x7EDF;&#x8BA1;&#x91CF;&#xFF0C;&#x6BD4;&#x5982;&#x7528;&#x4E8E;&#x7EDF;&#x8BA1;&#x68C0;&#x9A8C;&#x7684; z&#x7EDF;&#x8BA1;&#x91CF;&#x3001;t&#x7EDF;&#x8BA1;&#x91CF;&#x3001;$x^2$&#x7EDF;&#x8BA1;&#x91CF;&#x3001;F&#x7EDF;&#x8BA1;&#x91CF;&#x7B49;&#xFF0C;&#x5B83;&#x4EEC;&#x7684;&#x542B;&#x4E49;&#x5C06;&#x5728;&#x540E;&#x9762;&#x76F8;&#x5173;&#x7684;&#x7AE0;&#x8282;&#x4E2D;&#x4ECB;&#x7ECD;&#x3002;</p>
<p>&#x9700;&#x8981;&#x4E00;&#x5F20;&#x56FE;&#xFF1A;</p>

                                
                                </section>
                            
                        </div>
                    </div>
                
            </div>

            
                
                <a href="1P统计学及其研究领域.md" class="navigation navigation-prev " aria-label="Previous page: 统计学及其研究领域">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="1P描述统计与推断统计.md" class="navigation navigation-next " aria-label="Next page: 描述统计与推断统计">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"总体与样本、参数与统计量","level":"1.3.2","depth":2,"next":{"title":"描述统计与推断统计","level":"1.3.3","depth":2,"path":"post/1P描述统计与推断统计.md","ref":"post/1P描述统计与推断统计.md","articles":[]},"previous":{"title":"统计学及其研究领域","level":"1.3.1","depth":2,"path":"post/1P统计学及其研究领域.md","ref":"post/1P统计学及其研究领域.md","articles":[]},"dir":"ltr"},"config":{"plugins":["-lunr","-search","-highlight","-livereload","katex@^1.1.3","flowchart@^1.1.0"],"root":".","styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"pluginsConfig":{"katex":{},"flowchart":{},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"theme":"default","author":"Qiaoshengchuan","pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"variables":{},"title":"应用统计学与R语言实现学习笔记","language":"zh-hans","gitbook":"3.2.3"},"file":{"path":"post/1P总体与样本、参数与统计量.md","mtime":"2020-05-28T14:49:39.838Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2020-06-02T16:56:51.680Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

